{
  "url": "http://www.baomoi.com/Nhung-loai-vat-lieu-nhe-su-dung-tren-mo-to/145/13571439.epi",
  "time": "15/04/2014 21:41",
  "title": "Những loại vật liệu nhẹ sử dụng trên mô tô",
  "category": "Tin tức > Ô tô-Xe máy",
  "description": "Sợi carbon, titan, magie... là những loại vật liệu nhẹ được sử dụng nhiều trên các mẫu xe mô tô hiện nay.",
  "content": "<tr> <td> <div itemprop='articleBody'> <p>Đối với các nhà sản xuất, câu nói 'càng nhẹ càng đắt' đã trở nên quen thuộc. Nhẹ ở đây là nói đến trọng lượng của chiếc xe. Mẫu xe nào càng nhẹ thì vật liệu sử dụng trên xe cũng phải nhẹ và đắt tiền hơn so với thông thường. Không chỉ nhẹ, những loại vật liệu này còn phải đáp ứng tính ổn định và an toàn.</p> <p>Theo suốt quá trình lịch sử phát triển của ngành công nghiệp ô tô xe máy, có rất nhiều loại vật liệu đã được sử dụng trên mỗi chiếc xe. Những siêu mô tô hiện đại nhất hiện nay như Aprilia RSV4 Factory, BMW HP4, Ducati Panigale R… đều sử dụng các loại vật liệu nhẹ, như nhôm, magie, titan hay sợi carbon… Do đó giá thành của xe cũng tăng lên rất nhiều.</p> <p>Dưới đây là những loại vật liệu đã gắn liền với quá trình phát triển của ngành công nghiệp sản xuất chế tạo xe máy, mô tô trong suốt những năm qua.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/zagtin/2014_04_15/041114lightweightmaterialsf.jpg' /></span></td> </tr> <tr> <td>Những mẫu siêu mô tô hiện nay sử dụng nhiều chi tiết làm từ vật liệu có trọng lượng nhẹ. Ảnh: <em>Motorcycle</em>.</td> </tr> </tbody> </table> <p><strong>Sắt</strong></p> <p>Vào cuối thế kỉ 19, ngành công nghiệp luyện kim bắt đầu phát triển mạnh, do đó không có gì lạ khi sắt trở thành kim loại được các hãng xe máy sử dụng nhiều để sản xuất xe, đặc biệt sử dụng để chế tạo động cơ. Tuy nhiên thời gian sau này, sắt đã được thay thế bởi thép, loại vật liệu có độ bền cao hơn và quá trình gia công cũng dễ dàng hơn. </p> <p><strong>Thép</strong></p> <p>Bước sang thế kỉ 20, hợp kim thép đã trở thành lựa chọn của các hãng sản xuất xe máy, đặc biệt trong việc chế tạo khung gầm xe. Với đặc điểm dễ tạo hình và có giá thành không quá cao, thép đã trờ thành vật liệu chính để sản xuất hệ thống khung sườn cho các mẫu xe máy hiện nay. </p> <p><strong>Nhôm</strong></p> <p>Cho đến những năm 1980, nhôm mới bắt đầu được sử dụng như là vật liệu ưa thích cho các mẫu mô tô cỡ lớn. Trước đó, dù biết nhôm là loại vật liệu nhẹ, nhưng do những vấn đề phát sinh trong quá trình sản xuất có thể dẫn đến lỗi nên người ta không sử dụng nhôm nhiều. </p> <p>Nhờ ưu điểm dễ đúc, nhôm được lựa chọn thay thế thép trong việc sử dụng để sản xuất hệ khung gầm cho các mẫu mô tô. Thậm chí, nhôm còn được sử dụng như loại vật liệu chính để sản xuất khung tàu chuyên chở cỡ lớn. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/zagtin/2014_04_15/041114aluminumframe.jpg' /></span></td> </tr> <tr> <td>Hệ khung nhôm của mẫu xe Indian Chief 2014. Ảnh: <em>Motorcycle</em>.</td> </tr> </tbody> </table> <p>Quá trình đúc nhôm thường để lại những nguy hiểm tiềm ẩn. Bề mặt vật đúc có thể rất mượt mà, tuy nhiên bên trong cấu trúc lại là những lỗ rỗng tổ ong, khiến cho nhôm không được liền khối và không đủ chắc chắn. Tuy nhiên, hình thức đúc chân không sau này đã giải quyết được vấn đề trên. </p> <p>Những bộ phận được đúc bằng chân không đã xuất hiện trên hệ khung và gắp sau của các mẫu xe Yamaha R1 và R6. Trong chuyên môn, người ta gọi đây là quá trình đúc tấm lớn, thay vì sử dụng các chi tiết nhỏ lẻ để hàn lại với nhau. Nhiều hãng xe lớn trên thế giới đã sử dụng phương pháp này để chế tạo các chi tiết cho sản phẩm của mình.</p> <p><strong>Magie</strong></p> <p>Loại vật liệu đắt tiền này lần đầu tiên được các hãng sản xuất xe chú ý đến trong việc sản xuất vành cho các mẫu xe đua. Những bộ vành magie có trọng lượng nhẹ hơn từ 30-35% so với nhôm. Tuy nhiên, có một số điểm yếu của magie về khả năng chịu lực khiến loại vật liệu này không được sử dụng rộng rãi để chế tạo vành xe. </p> <p>Mặc dù vậy, những kỹ sư sáng chế mô tô vẫn muốn sử dụng magie bởi nó có trọng lượng rất nhẹ. Họ đã sử dụng magie trong những chi tiết khác như hệ thống van, khoang vỏ động cơ trên các mẫu xe thể thao. </p> <p><strong>Titan</strong></p> <p>Loại vật liệu này có độ cứng tương đương với thép, nhưng trọng lượng nhẹ hơn khoảng 75%. Titan lần đầu tiên được sử dụng trong ngành hàng không quân sự vào những năm 1950. Titan có độ cứng gấp đôi so với loại hợp kim nhôm truyền thống. Tuy nhiên, giá thành của titan cao hơn rất nhiều, đồng thời quá trình gia công cũng phức tạp hơn so với nhôm. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/zagtin/2014_04_15/0411142013ducati1199panigalercrankshaft633x341.jpg' /></span></td> </tr> <tr> <td>Thanh truyền trên động cơ của Ducati Panigale R được làm từ titan giúp giảm đáng kể trọng lượng xe. </td> </tr> </tbody> </table> <p>Trước đây, do giá thành cao nên titan ít khi được sử dụng trên các mẫu xe mô tô. Cho đến gần đây, người ta mới sử dụng nhiều titan hơn trên các mẫu xe kể từ tầm trung trở lên. Trên dòng xe Ducati Panigale và Aprilia RSV4 sử dụng hệ thống van nạp làm bằng titan, trong khi đó toàn bộ hệ thống van trên BMW S1000RR và BMW HP4 đều làm từ loại vật liệu này. Ngoài ra, trên một số siêu mô tô đắt giá, hệ thống ống xả của xe cũng được làm từ titan. </p> <p><strong>Các loại vật liệu hợp kim </strong></p> <p>Sự phát triển của công nghệ giúp cho các loại hợp kim có chất lượng tốt hơn xưa rất nhiều. Không chỉ cứng chắc, trọng lượng của vật liệu hợp kim cũng nhẹ hơn. Do đó, vật liệu này được sử dụng để chế tạo những chi tiết quan trọng như piston, trục khuỷu… Nhiều hãng xe lớn còn sử dụng vật liệu hợp kim để sản xuất vành cho các mẫu xe đắt tiền. </p> <p><strong>Sợi carbon</strong></p> <p>Một lần nữa, những hãng mô tô lại được thừa hưởng sự phát triển của ngành khoa học quân sự hàng không. Lần đầu tiên sợi carbon được sử dụng trong chế tạo máy bay chiến đấu, sau đó đến xe đua công thức 1 và sử dụng trên sportbike vào những năm 1990.</p> <p>Ban đầu, sợi carbon được sử dụng để chế tạo một số chi tiết không liên quan đến hệ thống kết cấu của xe, như dàn vỏ. Tuy nhiên, sự phát triển của công nghệ đã giúp người ta sử dụng sợi carbon cho những chi tiết có liên quan đến kết cấu của một số mẫu mô tô đắt giá. Ducati đã sử dụng sợi carbon để chế tạo hệ khung phụ cho mẫu xe D16RR Desmosedisi.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Duy Hải </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/zagtin/2014_04_15/041114lightweightmaterialsf.jpg' /></span></td> </tr> <tr> <td>Những mẫu siêu mô tô hiện nay sử dụng nhiều chi tiết làm từ vật liệu có trọng lượng nhẹ. Ảnh: <em>Motorcycle</em>.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/zagtin/2014_04_15/041114aluminumframe.jpg' /></span></td> </tr> <tr> <td>Hệ khung nhôm của mẫu xe Indian Chief 2014. Ảnh: <em>Motorcycle</em>.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/zagtin/2014_04_15/0411142013ducati1199panigalercrankshaft633x341.jpg' /></span></td> </tr> <tr> <td>Thanh truyền trên động cơ của Ducati Panigale R được làm từ titan giúp giảm đáng kể trọng lượng xe. </td> </tr>",
  "key": [
    "vật liệu",
    "Ti-tan",
    "nhôm",
    "Magie",
    "mô tô",
    "Các-bon",
    "chế tạo",
    "vật liệu nhẹ",
    "Ducati",
    "trọng lượng",
    "hợp kim",
    "siêu môtô",
    "Aprilia",
    "BMW",
    "Yamaha"
  ],
  "trends": [
    {
      "word": "Audi",
      "weight": "4"
    },
    {
      "word": "BMW",
      "weight": "1"
    },
    {
      "word": "Chevrolet",
      "weight": "5"
    },
    {
      "word": "concept",
      "weight": "5"
    },
    {
      "word": "crossover",
      "weight": "2"
    },
    {
      "word": "Cục Đăng Kiểm Việt Nam",
      "weight": "4"
    },
    {
      "word": "Điezen",
      "weight": "5"
    },
    {
      "word": "Ferrari",
      "weight": "4"
    },
    {
      "word": "Ford",
      "weight": "1"
    },
    {
      "word": "hatch-back",
      "weight": "5"
    },
    {
      "word": "Hệ thống cân bằng điện tử",
      "weight": "2"
    },
    {
      "word": "Hiệp hội các nhà sản xuất ôtô VN",
      "weight": "6"
    },
    {
      "word": "Honda",
      "weight": "4"
    },
    {
      "word": "hybrid",
      "weight": "5"
    },
    {
      "word": "Innova",
      "weight": "2"
    },
    {
      "word": "I-on",
      "weight": "6"
    },
    {
      "word": "Lexus",
      "weight": "4"
    },
    {
      "word": "Mercedes",
      "weight": "5"
    },
    {
      "word": "Mercedes-Benz",
      "weight": "6"
    },
    {
      "word": "mô men",
      "weight": "2"
    },
    {
      "word": "Murano",
      "weight": "5"
    },
    {
      "word": "Nissan",
      "weight": "2"
    },
    {
      "word": "Sedan",
      "weight": "4"
    },
    {
      "word": "siêu xe",
      "weight": "1"
    },
    {
      "word": "SUV",
      "weight": "5"
    },
    {
      "word": "Ti-tan",
      "weight": "6"
    },
    {
      "word": "Toyota",
      "weight": "1"
    },
    {
      "word": "Toyota Việt Nam",
      "weight": "1"
    },
    {
      "word": "Trường Hải Auto",
      "weight": "4"
    },
    {
      "word": "video clip",
      "weight": "6"
    }
  ]
}
