{
  "url": "http://www.baomoi.com/Hong-Nhung-Nhieu-nguoi-chi-qua-dem-la-noi-tieng/71/13621014.epi",
  "time": "21/04/2014 22:20",
  "title": "Hồng Nhung: Nhiều người chỉ qua đêm là nổi tiếng",
  "category": "Tin tức > Giải trí > Âm nhạc ",
  "description": "(ĐSPL) - 'Nhiều người khả năng quá hạn chế thì họ tạo ra scandal và chỉ qua một đêm thôi là nổi tiếng rồi và họ sẽ phải tự chịu trách nhiệm vì những chuyện sau đó', diva Hồng Nhung chia sẻ.",
  "content": "<tr> <td> <div> <table width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/277/2014/4/21/hong-nhung.jpg' /></span></p> </td> </tr> <tr> <td> <span><em>Diva Hồng Nhung là một trong những giám khảo của chương trình 'Tuyệt đỉnh tranh tài'.</em></span> </td> </tr> </tbody> </table> <p>Từng thành công ở vai trò giám khảo chương trình Giọng hát Việt, Hồng Nhung lại tiếp tục tham gia làm giám khảo cho một chương trình truyền hình thực tế quy tụ 10 nghệ sĩ hàng đầu Việt Nam thi tài. Và chuyện giám khảo chương trình này 'nhảy sang' làm giám khảo chương trình kia, chuyện thí sinh bất chấp scandal để nổi tiếng,... là những vấn đề mà chúng ta thường bắt gặp trong các chương trình truyền hình thực tế tại Việt Nam.</p> <p>Và để tìm hiều rõ hơn về vấn đề này, phóng viên báo Đời sống và Pháp luật đã có cuộc trò chuyện với diva Hồng Nhung - giám khảo của 'Tuyệt đỉnh tranh tài' mùa đầu tiên.</p> <p><em>-Tham gia 'Tuyệt đỉnh tranh tài' mùa đầu tiên, chị có cảm thấy điều gì khác biệt so với những chương trình trước mà chị đã từng làm giám khảo?</em></p> <p>' Tuyệt đỉnh tranh tài ' là một chương trình khác hoàn toàn so với những chương trình trước mà Hồng Nhung đã từng làm giám khảo. Cũng không cần phải nói nhiều thì các bạn cũng đã biết, ở 'Tuyệt đỉnh tranh tài' thì 10 thí sinh đều là 10 ca sĩ chuyên nghiệp ở những dòng nhạc khác nhau. Họ đến với chương trình này không chỉ thể hiện thế mạnh của mình mà còn thể hiện những dòng nhạc khác nữa. Giám khảo và thí sinh chúng tôi cũng nói vui với nhau rằng, chúng tôi sẽ 'làm hề'. Nhưng thật ra, họ đến với cuộc thi không phải để mua vui theo kiểu đó, mà họ đến để tìm hiểu nhiều hơn về âm nhạc, biết rộng rãi hơn. Đây là một trong những cơ hội để các em hiểu biết nhiều hơn.</p> <p>Và cái hấp dẫn ở chương trình này là mọi người không biết liveshow tiếp theo họ sẽ như thế nào và không chỉ các thí sinh đều được học tập, bản thân Hồng Nhung cũng tham gia vào cuộc chơi đó, cũng lên sân khấu và trình diễn hằng tuần với phong cách âm nhạc không phải của mình. Đó là điều thú vị.</p> <p><em>- Thời gian gần đây, các chương trình truyền hình thực tế đang 'mọc lên' khá nhiều, trong khi đó giám khảo chương trình này lại tiếp tục làm giám khảo chương trình khác. Chị nghĩ sao về vấn đề này?</em></p> <p>Hồng Nhung nghĩ nhàm chán hay không thì yếu tố đầu tiên là do fomat của chương trình, tiếp đến là khả năng của những người tham gia chương trình, trong đó có rất nhiều người bao gồm đạo diễn, giám khảo, thí sinh,... Ngoài ra, kinh nghiệm, khả năng diễn xuất, ăn nói,... Sẽ có rất nhiều yếu tố để làm nên sức hấp dẫn cho chương trình. Hồng Nhung rất tự tin khi tham gia chương trình này vì nó có fomat hay, đội hình 10 thí sinh đều là ca sĩ chuyên nghiệp.</p> <p>Chương trình nào cũng có một kịch bản và dường như giám khảo phải theo kịch bản đó. Nhưng ở chương trình này thì Hồng Nhung vẫn chưa thấy phía BTC đưa ra kịch bản gì, họ cũng không muốn mình phải đóng vai gì? Hiền hay ác? Họ tin mình vì mình có chuyên môn, nên mình có quyền được nói ý kiến cá nhân của mình.</p> <table width='100%'> <tbody> <tr> <td> <span><em><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/277/2014/4/21/hong-nhung1.jpg' /></span></p></em></span> </td> </tr> <tr> <td> <span><em>Hồng Nhung sẽ không đóng vai hiền hay ác như ở The Voice mà chị sẽ nhận xét, đánh giá về chuyên môn đúng như những gì mình nghĩ.</em></span> </td> </tr> </tbody> </table> <p><em>- Trong các chương trình truyền hình thực tế, người ta sẽ luôn tạo ra những scandal để tạo độ nóng cho chương trình phải không?</em></p> <p>Trong những chương trình truyền hình thực tế thì khả năng cao là mình sẽ vướng phải những chuyện không hay, scandal hay gì đấy thì mình cũng phải chấp nhận chuyện đó. Nhưng nếu mình chỉ lo an toàn cho bản thân mà sợ những chuyện ấy thì quả thật không công bằng cho các thí sinh, không hấp dẫn, thuyết phục. Đã là 'truyền hình thực tế' thì nó phải gắn với thực tế thôi!</p> <p><em>- Nhưng nhiều khi thí sinh cũng cũng chính là người tạo ra scandal và sắn sàng 'bắt tay' với BTC tạo scandal để gây sốc, để thu hút khán giả. Chị có đồng tình với họ?</em></p> <p>Xã hội ngày càng phát triển, sự tự do cá nhân càng được tôn trọng cao vì thế scandal hay không là sự lựa chọn riêng của từng người. Có người có cả khả năng nghệ thuật cao nhưng họ chỉ chú tâm vào nghệ thuật mà thôi nhưng cũng nhiều người khả năng quá hạn chế thì họ tạo ra scandal và chỉ qua một đêm thôi là nổi tiếng rồi và họ sẽ phải tự chịu trách nhiệm vì những chuyện sau đó.</p> <p>Cho nên mới thấy rắng, đời này rất vô thường, bản thân tôi không phát biểu gì về vấn đề này cả bởi vì đó là sự lựa chọn riêng của mỗi người. Chỉ có điều, khi mà mình được tin tưởng đặt vào vị trí giám khảo thì trách nhiệm của mình là tạo ảnh hưởng tốt, chân thành hơn là những ảnh hưởng theo kiểu kia. Còn việc người ta đón nhận mình đến đâu thì việc đó là tùy các bạn.</p> <p><em>-Những nghệ sĩ đã có tên tuổi lớn như chị thì bản thân có quan tâm đến những scandal đang xảy ra trong làng giải trí hay không?</em></p> <p>Bảo không quan tâm thì không nên nhưng quan tâm lắm thì cũng không tốt. Vì mình vẫn sống trong làng âm nhạc của cả nước thì mình cũng phải biết những chuyện đó. Mình biết và mình cũng phải có một thái độ đối với sự việc. Lưu ý chỉ là thái độ thôi chứ mình không có quyền đánh giá người ta. Đó là đời sống riêng của họ, họ quyết định như vậy nên mình không có quyền đánh giá, nhưng mình phải có một thái độ của bản thân như một người nghệ sĩ chân chính.</p> <p><em>Cảm ơn chị, chúc chị thành công.</em></p> <div> <strong>TIỂU QUỲNH</strong> </div> </div><br /></td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/277/2014/4/21/hong-nhung.jpg' /></span></p> </td> </tr> <tr> <td> <span><em>Diva Hồng Nhung là một trong những giám khảo của chương trình 'Tuyệt đỉnh tranh tài'.</em></span> </td> </tr> <tr> <td> <span><em><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/277/2014/4/21/hong-nhung1.jpg' /></span></p></em></span> </td> </tr> <tr> <td> <span><em>Hồng Nhung sẽ không đóng vai hiền hay ác như ở The Voice mà chị sẽ nhận xét, đánh giá về chuyên môn đúng như những gì mình nghĩ.</em></span> </td> </tr>",
  "key": [
    "giám khảo",
    "Hồng Nhung",
    "scandal",
    "Truyền hình thực tế",
    "tuyệt đỉnh",
    "thí sinh",
    "tranh tài",
    "diva",
    "The Voice",
    "bản thân",
    "thái độ",
    "live show",
    "đạo diễn",
    "showbiz"
  ],
  "trends": [
    {
      "word": "Anh Quân",
      "weight": "3"
    },
    {
      "word": "cư dân mạng",
      "weight": "4"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weight": "1"
    },
    {
      "word": "Đan Trường",
      "weight": "6"
    },
    {
      "word": "diva",
      "weight": "6"
    },
    {
      "word": "Đông Hùng",
      "weight": "1"
    },
    {
      "word": "Dương Khắc Linh",
      "weight": "3"
    },
    {
      "word": "fan",
      "weight": "3"
    },
    {
      "word": "Ga-la",
      "weight": "2"
    },
    {
      "word": "hit",
      "weight": "5"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weight": "1"
    },
    {
      "word": "Hồ Quỳnh Hương",
      "weight": "2"
    },
    {
      "word": "Hoài Linh",
      "weight": "5"
    },
    {
      "word": "live show",
      "weight": "6"
    },
    {
      "word": "MV",
      "weight": "4"
    },
    {
      "word": "Mỹ Tâm",
      "weight": "2"
    },
    {
      "word": "Nam Trung",
      "weight": "6"
    },
    {
      "word": "Nguyễn Quang Dũng",
      "weight": "6"
    },
    {
      "word": "Pha Lê",
      "weight": "2"
    },
    {
      "word": "Phương Linh",
      "weight": "4"
    },
    {
      "word": "scandal",
      "weight": "6"
    },
    {
      "word": "showbiz",
      "weight": "5"
    },
    {
      "word": "The Voice",
      "weight": "4"
    },
    {
      "word": "The X Factor",
      "weight": "1"
    },
    {
      "word": "Thủy Tiên",
      "weight": "3"
    },
    {
      "word": "video",
      "weight": "6"
    },
    {
      "word": "video clip",
      "weight": "1"
    },
    {
      "word": "Việt Hương",
      "weight": "6"
    },
    {
      "word": "Vietnam Idol",
      "weight": "2"
    },
    {
      "word": "Xuân Lan",
      "weight": "6"
    }
  ]
}
