{
  "url": "http://www.baomoi.com/Ha-Ho--Mr-Dam-thi-nhau-gianh-giat-anh-ban-pho/71/13617034.epi",
  "time": "21/04/2014 22:20",
  "title": "Hà Hồ - Mr Đàm thi nhau giành giật anh bán phở",
  "category": "Tin tức > Giải trí > Âm nhạc ",
  "description": "Quá phấn khích, nữ giám khảo xinh đẹp chạy lên sân khấu để dụ Khánh Bình theo mình, nhưng Mr Đàm cũng bật lại để giành lấy chàng trai có thể cùng lúc hát 2 giọng nam - nữ.",
  "content": "<tr> <td> <div itemprop='articleBody'> <p>Tập 3 của X Factor phát sóng tối 20/4 mang đến cuộc tranh cãi thú vị giữa giám khảo Đàm Vĩnh Hưng và Hồ Ngọc Hà xoay quanh chàng trai bán phở Khánh Bình, người sở hữu 2 giọng hát nam – nữ.</p> <p>Mặc dù khán giả đã biết tài năng của Khánh Bình ở chương trình Người bí ẩn nhưng giọng hát đó, một lần nữa gây nên cơn sốt mới ở X Factor. Ông chủ quán phở miền Tây chọn ca khúc <em>Sông quê</em> và khi cất tiếng hát, anh khiến cả khán phòng vỡ òa sung sướng vì được thưởng thức màn song ca nam và nữ. Khánh Bình còn trổ tài hát giọng nữ một đoạn cải lương khiến bộ tứ giám khảo tâm phục khẩu phục. </p> <p>Hồ Ngọc Hà quá phấn khích trước tài năng của Khánh Bình. Cô không thể ngồi im để chờ đợi. Ngay khi anh kết thúc phần thi, nữ hoàng sexy chủ động lên sân khấu khoác vai Khánh Bình để anh tự tin hơn. Cô sung sướng bày tỏ sự ngưỡng mộ: “Rất nhiều người hát giọng nam lẫn nữ nhưng họ phải cố gắng để hát giọng mái. Bạn không cần cố gắng để hát giọng nữ, vì điều đó có sẵn trong người bạn. Bạn hát giọng nữ lại không bị mái”. Không những thế, Hồ Ngọc Hà gần như phát sốt vì chàng trai này khi thốt lên: “Chưa bao giờ Hà nói đồng ý dễ như lúc này!”.</p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/inotzq/2014_04_21/Bui_Khanh_Binh_Lyvophuhung_20.JPG' /></span></p> </td> </tr> <tr> <td> <p>Nổi tiếng là dung hòa với đối phương nhưng đêm qua, Đàm Vĩnh Hưng và Hồ Ngọc Hà đã không ngại cạnh khóe nhau để giành lấy Khánh Bình.</p> </td> </tr> </tbody> </table> <p></p> <div> <a href='http://news.zing.vn/Mr-Dam-Ha-Ho-phat-sot-vi-chang-trai-ban-pho-post409989.html'> Video Mr Đàm, Hà Hồ phát sốt vì chàng trai bán phở Cả 2 giành giật Khánh Bình một cách quyết liệt và không nhân nhượng.</a> </div> <p></p> <p>Trước việc Hà Hồ có ý định muốn Khánh Bình gia nhập đội quân của cô vào những vòng sau, Đàm Vĩnh Hưng nhanh chóng bật lại để giành lấy chàng chủ quán phở. Anh lập luận đầy thuyết phục để lôi kéo tài năng: “Anh em mình đều hát nhạc trữ tình, mà Hồ Ngọc Hà không đi theo dòng nhạc này đâu”. Chưa hết, anh còn chào mời Khánh Bình song ca cùng anh. Trước màn khẩu chiến của Đàm Vĩnh Hưng và Hồ Ngọc Hà, anh chàng miền Tây tự nhận mình rất chân chất, đã ngơ ngác không biết nên theo ai bỏ ai. </p> <p>Với sự lựa chọn của tất cả các giám khảo, Khánh Bình sẽ bước vào vòng trong để thử sức với các phần thi sau. Dù đã gây được ấn tượng ở Người bí ẩn, nhưng anh chàng vẫn được danh hài Hoài Linh gợi ý đi thi X Factor để khoe được giọng hát đặc biệt của mình đến với nhiều người. Bình cũng được Hoài Linh nhận đỡ đầu và hứa sẽ giới thiệu cho các trung tâm ca nhạc ở hải ngoại. </p> <p> Ngoài tài năng của Khánh Bình, tập 3 của X Factor còn phát hiện một số gương mặt ấn tượng khác. Cindy V - một cô gái lai Mỹ - từng hợp tác với Antoneous Maximus và được kỳ vọng sẽ trở thành Suboi thứ 2, tìm cơ hội mới ở X Factor. Chọn ca khúc <em>Bang Bang</em>, Cindy V khiến bộ tứ giám khảo thích thú. Dương Khắc Linh đánh giá cao cô bé 16 tuổi: “Em chọn bài hát rất thông minh. Từ đầu tới giờ em sáng nhất trên sân khấu”. Hồ Ngọc Hà thích phong cách tự nhiên nhưng lại toát lên vẻ hấp dẫn của Cindy V còn Hồ Quỳnh Hương thừa nhận vẻ sexy của cô bé. </p> <p> Ngoài những gương mặt mới, tập 3 của X Factor cũng đón chào những cái tên cũ. Bất ngờ nhất phải kể đến Pha Lê, người từng chinh chiến qua nhiều cuộc thi, vẫn không ngừng nghỉ tìm kiếm vận may mới. </p> <p> Đàm Vĩnh Hưng đã rất ngạc nhiên về sự kiên trì của nữ ca sĩ gợi cảm, lý giải điều này, Pha Lê cho biết: “Em học tiếng Pháp được 16 năm và em mong đây là cơ hội để mình trổ tài trước khán giả”. Cô chọn ca khúc <em>Les Temps Des Cathédrales </em>trong vở kịch <em>Thằng gù nhà thờ Đức Bà</em> với hy vọng gây ấn tượng với khán giả. Tuy nhiên, sự cố gắng của cô chưa đủ làm hài lòng ban giám khảo. Không chỉ ra nhược điểm nhưng nhiều người ngầm hiểu, ban giám khảo không đánh giá cao Pha Lê. Thậm chí nhạc sĩ Dương Khắc Linh đã thẳng thắn nhận xét: “Em chọn bài hát quá khó so với sức em”. </p> <p> Nukan Trần Tùng Anh cũng chọn X Factor để tái xuất showbiz sau một thời gian dài 'đóng băng' sự nghiệp vì nghi án dùng scandal cảnh giường chiếu để quảng bá MV. Với ca khúc <em>Nơi nào có em</em>, chàng hot boy Hà thành gây chú ý với phong cách lịch lãm, gương mặt đẹp trai và giọng hát truyền cảm. Nukan đặt nhiều kỳ vọng cho lần trở lại này và anh cũng nhận được sự đồng lòng của ban giám khảo khi họ đồng ý cho anh đi tiếp. Hồ Quỳnh Hương chỉ nhắn nhủ thêm với nam ca sĩ từng hot trên cộng đồng mạng rằng nên “bước ra thế giới thật để cân đo đong đếm khả năng của bản thân”. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/inotzq/2014_04_21/nukan_1.JPG' /></span></td> </tr> <tr> <td>Nukan Trần Tùng Anh và phong cách lịch lãm.</td> </tr> </tbody> </table> <p>Nam ca sĩ theo dòng nhạc xưa Đình Nguyên cũng vào Nhân tố bí ẩn để làm mới lại hình ảnh của mình. </p> <p> Tuy nhiên, có thể thấy, trong số các gương mặt cũ chọn X Factor để làm mới bản thân ở tập phát sóng tối 20/4, Giang Hồng Ngọc là người nổi trội và sáng giá nhất. Cô thuyết phục ban giám khảo bằng chính giọng hát tốt và phong cách gợi cảm của mình. Cô thử sức với ca khúc <em>Đừng ngoảnh lại</em> của Lưu Hương Giang nhưng được phối theo bản mộc, chỉ chú trọng giọng hát, không lạm dụng kỹ thuật. Nhiều khán giả khi xem xong đã nhận xét đây là bản <em>Đừng ngoảnh lại</em> hay nhất, thậm chí hơn cả bản gốc. Trong khi đó, bốn giám khảo cũng dành cho Giang Hồng Ngọc những lời khen có cánh. Mr Đàm nhìn nhận được sự tiến bộ của nữ ca sĩ trẻ, còn Hồ Quỳnh Hương cảm thấy có chút ghen tỵ với đàn em. “Chị phải thừa nhận em có lợi thế hình thể (cười). Chị không hiểu tại sao đến giờ em vẫn chưa tỏa sáng?'.</p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/inotzq/2014_04_21/Giang_Hong_Ngoc_Lyvophuhung_6.JPG' /></span></p> </td> </tr> <tr> <td> <p>Giang Hồng Ngọc thành công nhất trong số các gương mặt cũ thi lại.</p> </td> </tr> </tbody> </table> <p></p> <div> <a href='http://news.zing.vn/Giang-Hong-Ngoc-hat-Dung-ngoanh-lai-post409990.html'> Video Giang Hồng Ngọc hát Đừng ngoảnh lại Giai nhân của Hà Dũng được ban giám khảo hết lời khen ngợi.</a> </div> <p></p> <p>Ngoài những cuộc tái ngộ giữa ban giám khảo và thí sinh, X Factor còn mang đến một góc nhìn chân thật hơn qua hình ảnh thí sinh Lâm Ngọc Đức. Dù khá dừ so với tuổi thật, nhưng ước mơ được đứng trên sân khấu hát vẫn chưa phai mờ ở chàng trai này và anh khiến ban giám khảo cảm động với sự chân chất, mộc mạc, nhưng 'nhờ nó, người ta yêu mến anh nhiều hơn thay vì tài năng”, Hồ Ngọc Hà khẳng định. </p> <p> So với tập 2 thiếu đột phá, tuần này X Factor đã tìm lại được sức hút nhờ những gương mặt tài năng. Ngoài ra sự chú ý của khán giả còn đến từ ban giám khảo. Hồ Quỳnh Hương tiếp tục giữ vững quan điểm thẳng thắn và lửa nhiệt tình cũng không giảm sút đi. Cô không cảm tính như các giám khảo khác, dù không hài lòng với thí sinh nhưng nếu nhìn nhận người này có khả năng, nữ ca sĩ đất mỏ sẵn sàng cho cơ hội. </p> <p> Lần này, Hồ Ngọc Hà đã thay đàn chị để đối đầu Mr Đàm. Những cuộc tranh luận sôi nổi của hai giám khảo cá tính tạo nên nhiều tiếng cười vui nhộn cho khán giả truyền hình. Đàm Vĩnh Hưng dí dỏm và hài hước hơn nhưng anh vẫn khá dễ dãi trong việc đánh giá, chọn lựa thí sinh. Hà Hồ hôm nay thoát khỏi vỏ bọc an toàn, cô phấn khích và đáng yêu hơn so với sự chỉn chu trước đó. </p> <p> Tập 4 kết thúc vòng Hội ngộ sẽ lên sóng lúc 21h20 trên VTV3 vào ngày 27/4.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Kim Chi – BeBe </p><br /></td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/inotzq/2014_04_21/Bui_Khanh_Binh_Lyvophuhung_20.JPG' /></span></p> </td> </tr> <tr> <td> <p>Nổi tiếng là dung hòa với đối phương nhưng đêm qua, Đàm Vĩnh Hưng và Hồ Ngọc Hà đã không ngại cạnh khóe nhau để giành lấy Khánh Bình.</p> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/inotzq/2014_04_21/nukan_1.JPG' /></span></td> </tr> <tr> <td>Nukan Trần Tùng Anh và phong cách lịch lãm.</td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/inotzq/2014_04_21/Giang_Hong_Ngoc_Lyvophuhung_6.JPG' /></span></p> </td> </tr> <tr> <td> <p>Giang Hồng Ngọc thành công nhất trong số các gương mặt cũ thi lại.</p> </td> </tr>",
  "key": [
    "Hồ Ngọc Hà",
    "The X Factor",
    "Đàm Vĩnh Hưng",
    "giám khảo",
    "ban giám khảo",
    "hát",
    "Pha Lê",
    "giọng hát",
    "Hồ Quỳnh Hương",
    "ngoảnh lại",
    "giọng nữ",
    "Miền Tây",
    "sexy",
    "video",
    "Hoài Linh"
  ],
  "trends": [
    {
      "word": "Anh Quân",
      "weight": "3"
    },
    {
      "word": "cư dân mạng",
      "weight": "4"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weight": "1"
    },
    {
      "word": "Đan Trường",
      "weight": "6"
    },
    {
      "word": "diva",
      "weight": "6"
    },
    {
      "word": "Đông Hùng",
      "weight": "1"
    },
    {
      "word": "Dương Khắc Linh",
      "weight": "3"
    },
    {
      "word": "fan",
      "weight": "3"
    },
    {
      "word": "Ga-la",
      "weight": "2"
    },
    {
      "word": "hit",
      "weight": "5"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weight": "1"
    },
    {
      "word": "Hồ Quỳnh Hương",
      "weight": "2"
    },
    {
      "word": "Hoài Linh",
      "weight": "5"
    },
    {
      "word": "live show",
      "weight": "6"
    },
    {
      "word": "MV",
      "weight": "4"
    },
    {
      "word": "Mỹ Tâm",
      "weight": "2"
    },
    {
      "word": "Nam Trung",
      "weight": "6"
    },
    {
      "word": "Nguyễn Quang Dũng",
      "weight": "6"
    },
    {
      "word": "Pha Lê",
      "weight": "2"
    },
    {
      "word": "Phương Linh",
      "weight": "4"
    },
    {
      "word": "scandal",
      "weight": "6"
    },
    {
      "word": "showbiz",
      "weight": "5"
    },
    {
      "word": "The Voice",
      "weight": "4"
    },
    {
      "word": "The X Factor",
      "weight": "1"
    },
    {
      "word": "Thủy Tiên",
      "weight": "3"
    },
    {
      "word": "video",
      "weight": "6"
    },
    {
      "word": "video clip",
      "weight": "1"
    },
    {
      "word": "Việt Hương",
      "weight": "6"
    },
    {
      "word": "Vietnam Idol",
      "weight": "2"
    },
    {
      "word": "Xuân Lan",
      "weight": "6"
    }
  ]
}
