{
  "url": "http://www.baomoi.com/Van-tiep-tuc-to-cao-chuyen-dao-luan-an-tien-si/59/13624042.epi",
  "time": "21/04/2014 22:22",
  "title": "Vẫn tiếp tục tố cáo chuyện “đạo” luận án tiến sĩ!",
  "category": "Tin tức > Giáo dục ",
  "description": "(PetroTimes) - Mặc dù Bộ Giáo dục-Đào tạo (GD-ĐT) đã có kết luận về vụ việc “đạo” luận án tiến sĩ của PGS.TS Nguyễn Cảnh Lương, Phó hiệu trưởng Đại học (ĐH) Bách Khoa Hà Nội, nhưng người tố cáo là ông Nguyễn Ngọc Thành vẫn bức xúc và tiếp tục tố cáo.",
  "content": "<tr> <td> <div> <p> <strong>Bị tố cáo nhưng không thu hồi bằng Tiến sĩ</strong></p> <p> Ngày 25/01/2014, Bộ GD-ĐT đã ban hành Quyết định số 339/QĐ- BGDĐT thụ lý giải quyết vụ việc công dân tố cáo: “Ông Nguyễn Cảnh Lương, Phó Hiệu trưởng ĐH Bách khoa Hà Nội có dấu hiệu đạo văn và không trung thực của một nhà giáo và đã sao chép lại gần như 100% của rất nhiều nội dung luận án của PGS.TS. Đặng Văn Khải”.</p> <p> Theo nội dung tố cáo, trong luận án phó tiến sĩ toán của ông Nguyễn Cảnh Lương bảo vệ năm 1996 “có dấu hiệu đạo văn và không trung thực của một nhà giáo và đã sao chép lại gần như 100% của rất nhiều nội dung luận án của PGS.TS Đặng Văn Khải – người trực tiếp hướng dẫn ông Lương”.</p> <p> Theo đó, năm 1993, ông Nguyễn Cảnh Lương làm nghiên cứu sinh dưới sự hướng dẫn của GS Nguyễn Văn Mậu và PGS Đặng Văn Khải với đề tài “Hệ Cauchy-Riemann và hàm chỉnh hình trong đại số Clifford'. Ngoài các kết quả nghiên cứu mới, một số chương mục của luận án được ông này lấy theo phương pháp của PGS Đặng Văn Khải, R.Delanghe cùng một số tác giả khác.</p> <p> Ông Lương thừa nhận, lúc đó do thiếu hiểu biết về các quy định, tầm quan trọng của việc phải trích dẫn, chú giải đầy đủ, rõ ràng những phần tham khảo cách làm của PGS Khải và các tác giả khác nên có khuyết điểm không thực hiện đúng nhắc nhở của các thầy hướng dẫn và của Hội đồng chấm luận án về việc trích dẫn.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/vuongthanhtam/042014/21/16/photo.jpg' /></span></p> <p> <em>Ông Nguyễn Cảnh Lương - Hiệu phó trường ĐH Bách khoa Hà Nội.</em></p> <p> Ngày 8/4, Thứ trưởng Bộ GD-ĐT Bùi Văn Ga đã ký Kết luận số 22/KL-BGDĐT kết luận nội dung tố cáo đối với ông Nguyễn Cảnh Lương - Phó Hiệu trưởng Trường ĐH Bách khoa Hà Nội.</p> <p> Sau khi thu thập, phân tích, đánh giá thông tin, tài liệu, chứng cứ, Tổ xác minh đã đưa ra kết luận nội dung tố cáo “ông Nguyễn Cảnh Lương có dấu hiệu đạo văn và không trung thực của một nhà giáo và đã sao chép lại gần như 100% của rất nhiều nội dung luận án của PGS.TS. Đặng Văn Khải” là đúng một phần, đó là vi phạm quy định về trích dẫn tài liệu. Ông Lương không hề che giấu nguồn gốc tài liệu tham khảo khi đã liệt kê luận án của PGS Đặng Văn Khải tại danh mục tài liệu tham khảo. Vì vậy không đủ cơ sở kết luận ông Lương không trung thực.</p> <p> Hội đồng đánh giá, tuy có những thiếu sót trong trình bày ở luận án song chưa đến mức đặt vấn đề xem xét, thu hồi học vị tiến sĩ hoặc miễn nhiệm chức danh phó giáo sư của tác giả.</p> <p> Đồng thời, Bộ GD-ĐT đề nghị ông Lương liệt kê các nội dung trong Luận án có sử dụng lập luận của PGS Khải, của các tác giả khác và bổ sung trích dẫn theo đúng quy định. Đồng thời, có bản kiểm điểm trách nhiệm cá nhân đối với vi phạm đã kết luận ở trên.</p> <p> <strong>Người tố cáo vẫn không phục</strong></p> <p> Sau khi nhận được kết luận của Bộ GD-ĐT, ông Nguyễn Ngọc Thành, giảng viên bộ môn Hàn điện, Trường Đại học Bách Khoa Hà Nội (người tố cáo) vẫn không đồng tình với kết luận này.</p> <p> Kết luận của Bộ GD-ĐT có đoạn: “Trong Chương 2 và Chương 3, mặc dù nghiên cứu trên một đối tượng khác nhưng có những chỗ tác giả đã sao chép lập luận trong Luận án của ông Khải. Đây là điều đáng phải tránh hoặc tại những chỗ như vậy phải viết thật rõ sự giống nhau về lập luận trong trình bày Luận án”.</p> <p> Ông Thành cho rằng kết luận trên của hội đồng chính là sự thừa nhận nhiều chỗ trong Chương 2 và Chương 3 của ông Lương đã đi chép lại của thầy Đặng Văn Khải.</p> <p> Ông Thành cho rằng: “Trong Chương 2 và Chương 3 đã được hội đồng kết luận: “… mặc dù nghiên cứu trên một đối tượng khác …”, nhưng chính GS.TSKH Nguyễn Văn Mậu lại khẳng định (ngược lại): “Tại Chương II và Chương III là học lại cách làm của người khác một cách cẩn thận”. Tuy nhiên, hội đồng lại kết luận khi đó ông Lương đang “nghiên cứu trên một đối tượng khác”?</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/vuongthanhtam/042014/21/16/a1.jpg' /></span></p> <p> <em>Phần luận văn của PGS.TS Nguyễn Cảnh Lương năm 1996.</em></p> <p> Kết luận của Bộ GD-ĐT cũng chỉ rõ: “Về hình thức, Chương II và một phần Chương III có nhiều đoạn lặp lại nguyên văn những đoạn đã có trong luận án của TS. Đặng Văn Khải. Tuy nhiên, những kết quả này là kiểm tra cho những trường hợp cụ thể đã nêu, không phải cho cấu trúc trừu tượng như trong Luận án Đặng Văn Khải. Do đó, đây không phải là sao chép kết quả, mà chỉ là lặp lại lý luận, phương pháp”.</p> <p> Dựa trên kêt luận đó, người tố cáo cho rằng chính hội đồng cũng đã thừa nhận “có nhiều đoạn lặp lại nguyên văn những đoạn đã có trong luận án của TS. Đặng Văn Khải” mà lại ngụy biện rằng “đây không phải là sao chép kết quả, mà chỉ là lặp lại lý luận, phương pháp” là không đúng!</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/vuongthanhtam/042014/21/16/a2.jpg' /></span></p> <p> <em>Phần luận văn của PGS.TS Đặng Văn Khải năm 1986.</em></p> <p> Ông Nguyễn Ngọc Thành bức xúc chia sẻ với phóng viên: “Tôi không tố cáo tính đúng, sai của luận án cũng như những đánh giá của Hội đồng (ông Lương bảo vệ) về giá trị của luận án.</p> <p> Một điều khá lạ lùng là, có rất nhiều nội dung tôi không tố cáo thì Bộ lại đưa vào văn bản kết luận, tôi không biết Bộ định nhằm mục đích gì? Phải chăng đây là dấu hiệu định đánh lạc hướng, nhằm giảm nhẹ tính chất sai phạm đặc biệt nghiêm trọng của ông Lương? Nhưng vấn đề nghiêm trọng ở đây vẫn là “đạo văn” và không trung thực của một nhà giáo”.</p> <p> Ông kiến nghị: “Vì vậy tôi kiến nghị, cho tôi được đối thoại công khai trực tiếp với Bộ, Hội đồng cùng nhiều nhà khoa học đầu ngành Toán nói chung và chuyên ngành Toán của ông Lương. Bộ GD-ĐT nên thành lập ngay một Hội đồng khác độc lập (không có các thành viên cũ, trừ hai thầy hướng dẫn) để xem xét lại nội dung tố cáo của tôi”.</p> <p> Ông Thành còn dẫn chứng, như vậy hành vi đạo văn và không trung thực của ông Lương đã được Bộ thừa nhận “đúng một phần”, có nghĩa là Bộ đã thừa nhận có “đạo” văn không trung thực, nhưng Bộ đã chuyển hướng sang nội dung tôi không tố cáo. Ngoài ra, ông còn cho rằng việc Bộ GD-ĐT giao cho Vụ giáo dục đại học xem xét, đề xuất xử lý theo quy định của pháp luật đối với các cá nhân có liên quan… không thuộc nội dung tố cáo của ông.</p> <p> Ngay sau khi Bộ GD-ĐT có kết luận về nội dung tố cáo, ngày 11/4 ông Thành đã có gửi đơn phản biện đến lãnh đạo Bộ GD-ĐT, Đảng ủy khối các trường đại học, cao đẳng đề nghị được làm rõ hơn các nội dung tố cáo.</p> <p> <strong>Khánh An</strong></p> </div><br /></td> </tr>",
  "key": [
    "luận án",
    "tố cáo",
    "phó giáo sư",
    "đạo văn",
    "kết luận",
    "Bộ Giáo Dục Và Đào Tạo",
    "không trung",
    "hội đồng",
    "nội dung",
    "sao chép",
    "Đại học Bách Khoa Hà Nội",
    "Bùi Văn Ga",
    "tài liệu tham khảo",
    "hàn điện",
    "tiến sĩ khoa học"
  ],
  "trends": [
    {
      "word": "An Huy",
      "weight": "5"
    },
    {
      "word": "Australia",
      "weight": "5"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Châu Á",
      "weight": "6"
    },
    {
      "word": "Cô gái Hà Lan",
      "weight": "5"
    },
    {
      "word": "công nghệ thông tin",
      "weight": "6"
    },
    {
      "word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
      "weight": "5"
    },
    {
      "word": "Đại học Sài Gòn",
      "weight": "2"
    },
    {
      "word": "điểm chuẩn",
      "weight": "6"
    },
    {
      "word": "giáo dục đại học",
      "weight": "3"
    },
    {
      "word": "Hàn Quốc",
      "weight": "6"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "5"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Khối A",
      "weight": "2"
    },
    {
      "word": "Khối C",
      "weight": "5"
    },
    {
      "word": "kinh tế gia đình",
      "weight": "6"
    },
    {
      "word": "Lâm Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Trung Tây Nguyên",
      "weight": "6"
    },
    {
      "word": "Nam Định",
      "weight": "5"
    },
    {
      "word": "Ngô Bảo Châu",
      "weight": "3"
    },
    {
      "word": "Phạm Vũ Luận",
      "weight": "1"
    },
    {
      "word": "sex",
      "weight": "6"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "5"
    },
    {
      "word": "Thanh Hóa",
      "weight": "5"
    },
    {
      "word": "Tiếng Anh",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "2"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "1"
    }
  ]
}
