{
  "url": "http://www.baomoi.com/TPHCM-2000-giao-vien-mam-non-bo-viec-moi-nam/59/13623905.epi",
  "time": "21/04/2014 22:22",
  "title": "TPHCM: 2.000 giáo viên mầm non bỏ việc mỗi năm",
  "category": "Tin tức > Giáo dục ",
  "description": "Đó là con số được Sở GDĐT TPHCM đưa ra trong buổi làm việc với đoàn đại biểu HĐND TPHCM về công tác quản lý nhà nước đối với giáo dục mầm non",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/nguyenhaduchanh/2014_04_21/DSC_0565_MMJC.JPG.ashx?width=660' /></span> <span>Cô và trò Trường mầm non Mặt Trời Nhỏ (quận Tân Phú, TPHCM)</span> </div> <div> <p>Ông Lâm Trung Nhân, Phó Giám đốc Sở Nội vụ TPHCM cho biết, năm học 2013-2014, thành phố giao chỉ tiêu tuyển thêm 16.684 giáo viên mầm non. Nhưng đến nay thống kê từ các quận, huyện cho thấy mới tuyển được 14.478 giáo viên, còn thiếu 2.206 người. Tại các cơ sở, nhóm lớp ngoài công lập, nhiều nơi phải hợp đồng thêm với lao động đã về hưu, người làm trong một số ngành nghề, lĩnh vực khác, thậm chí phải sử dụng cả bảo mẫu (nhân viên chăm sóc) để tăng cường đội ngũ giáo viên. </p> <p>Lý giải vấn đề này, theo ông Bùi Ngọc Âu, Phó Trưởng phòng Tổ chức cán bộ Sở GDĐT, tâm lý chung của phần lớn phụ huynh là không muốn cho con học ngành mầm non vì thu nhập thấp, công việc vất vả. Theo quy định của Bộ GDĐT, giáo viên mầm non không làm việc quá 6 giờ/ngày và không quá 200 giờ phụ trội/năm. Song trên thực tế, hầu hết giáo viên mầm non hiện nay đều làm việc 10 giờ/ngày nhưng chưa có chế độ phụ cấp thỏa đáng. Vì thế, trung bình mỗi năm thành phố lại có khoảng 2.000 giáo viên mầm non nghỉ việc hoặc thuyên chuyển công tác. Mặc dù Sở GDĐT đã báo động tình trạng thiếu hụt giáo viên từ năm 2009 nhưng đến nay, sau hơn 4 năm thực hiện nhiều cải cách, kiến nghị, tình trạng trên vẫn chưa được cải thiện. </p> <p>Lãnh đạo ngành giáo dục cũng đề nghị tăng định mức đầu tư trên đầu học sinh từ 6.572.000 đồng/học sinh/năm lên 8.086.000 đồng/học sinh/năm đối với hệ mẫu giáo; từ 10.065.000/học sinh/năm lên 11.579.000 đồng/năm đối với hệ nhà trẻ, có thêm nhiều chính sách ưu đãi thu hút sinh viên vào học ngành mầm non, cho giáo viên thuê nhà ở với chi phí thấp, trợ cấp tiền lương, bổ sung biên chế nhân viên bảo mẫu, cấp dưỡng… Tuy nhiên, bà Đào Thị Hương Lan, Giám đốc Sở Tài chính cho biết, nếu theo đề xuất đó thì tổng kinh phí hỗ trợ trực tiếp cho các trường, nhóm lớp mầm non ngoài công lập trên toàn thành phố sẽ lên đến 1.178 tỷ đồng. Trong điều kiện ngân sách hiện nay còn eo hẹp, đề xuất này rất khó thực hiện. Bà Lan nêu ý kiến: “Thay vào đó, chúng ta nên thay hỗ trợ trực tiếp bằng nhiều hình thức hỗ trợ gián tiếp khác như kéo dài thời gian cho tư nhân vay vốn kích cầu, miễn giảm tiền thuê đất xây dựng trường, tập huấn miễn phí về chuyên môn, nghiệp vụ cho đội ngũ giáo viên ngoài công lập…”</p> <p>Ngoài ra, mặc dù liên Bộ GDĐT, Bộ Tài chính và Bộ Nội vụ đã có Thông tư liên tịch số 09/2013, hướng dẫn thực hiện chính sách hỗ trợ tiền lương đối với giáo viên mầm non các trường ngoài công lập nhưng đến nay vẫn chưa có trường hợp giáo viên nào trên địa bàn thành phố được nhận hỗ trợ. Nguyên nhân là do đội ngũ giáo viên ở các trường, nhóm lớp mầm non ngoài công lập thường xuyên biến đổi, công tác quản lý còn nhiều bất cập khiến quy định đã có nhưng chưa thể thực hiện, gây nhiều thiệt thòi về quyền lợi cho giáo viên mầm non ngoài công lập. </p> </div><br /></td> </tr>",
  "key": [
    "mầm non",
    "giáo viên",
    "bảo mẫu",
    "Sở Giáo Dục Đào Tạo",
    "hỗ trợ",
    "đội ngũ",
    "tiền lương",
    "TP HCM",
    "thuyên chuyển",
    "cấp dưỡng",
    "Bộ Giáo Dục Và Đào Tạo",
    "hội đồng nhân dân",
    "Tân Phú",
    "Sở Nội vụ",
    "kích cầu"
  ],
  "trends": [
    {
      "word": "An Huy",
      "weight": "5"
    },
    {
      "word": "Australia",
      "weight": "5"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Châu Á",
      "weight": "6"
    },
    {
      "word": "Cô gái Hà Lan",
      "weight": "5"
    },
    {
      "word": "công nghệ thông tin",
      "weight": "6"
    },
    {
      "word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
      "weight": "5"
    },
    {
      "word": "Đại học Sài Gòn",
      "weight": "2"
    },
    {
      "word": "điểm chuẩn",
      "weight": "6"
    },
    {
      "word": "giáo dục đại học",
      "weight": "3"
    },
    {
      "word": "Hàn Quốc",
      "weight": "6"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "5"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Khối A",
      "weight": "2"
    },
    {
      "word": "Khối C",
      "weight": "5"
    },
    {
      "word": "kinh tế gia đình",
      "weight": "6"
    },
    {
      "word": "Lâm Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Trung Tây Nguyên",
      "weight": "6"
    },
    {
      "word": "Nam Định",
      "weight": "5"
    },
    {
      "word": "Ngô Bảo Châu",
      "weight": "3"
    },
    {
      "word": "Phạm Vũ Luận",
      "weight": "1"
    },
    {
      "word": "sex",
      "weight": "6"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "5"
    },
    {
      "word": "Thanh Hóa",
      "weight": "5"
    },
    {
      "word": "Tiếng Anh",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "2"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "1"
    }
  ]
}
