{
  "url": "http://www.baomoi.com/Dac-san-cua-DH-Quoc-gia-Ha-Noi/59/13623442.epi",
  "time": "21/04/2014 22:21",
  "title": "'Đặc sản” của ĐH Quốc gia Hà Nội",
  "category": "Tin tức > Giáo dục ",
  "description": "(Chinhphu.vn) - Kể từ ngày thành lập đến nay (1993), ĐH Quốc gia Hà Nội đã mở 25 ngành, chuyên ngành đào tạo thí điểm, trong đó có 4 chương trình đại học, 18 chương trình thạc sỹ và 3 chương trình tiến sỹ.",
  "content": "<tr> <td> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_21/dai_hoc_quoc_gia_ha_noi_tuyen_sinh_2014.jpg?maxwidth=460' /></span></td> </tr> <tr> <td>Ảnh minh họa</td> </tr> </tbody> </table> Đây là những chương trình được coi như “đặc sản” của ngôi trường này. <p>Trong số đó có 3 chương trình bậc đại học (Hóa dược, Kinh tế phát triển, Luật kinh doanh), 2 chương trình thạc sỹ (Ngôn ngữ Nhật Bản, Đo lường và đánh giá trong giáo dục) và 1 chương trình tiến sỹ (Đo lường và đánh giá trong giáo dục) đã được đưa bổ dung vào danh mục các ngành, chuyên ngành đào tạo của Nhà nước.</p> <p>N<strong>hiều lợi thế</strong><strong>triển khai các chuyên ngành đào tạo thí điểm</strong></p> <p>GS.TS Nguyễn Hữu Đức, Phó Giám đốc ĐH Quốc gia Hà Nội (ĐHQGHN), cho biết: Các chương trình đào tạo thí điểm là các chương trình đào tạo chưa có trong danh mục đào tạo của Nhà nước. Hiện nay giám đốc các ĐH vùng và hiệu trưởng một số ĐH trọng điểm cũng đã được Bộ GDĐT cho phép quyết định mở các chuyên ngành thí điểm ở bậc sau ĐH. Với vai trò tiên phong, ĐHQGHN vẫn là đơn vị thực hiện hiệu quả nhất các chương trình thí điểm này. </p> <p>Sở dĩ như vậy là do nhiều nguyên nhân, trong đó nhân tố quan trọng và căn bản nhất là ĐHQGHN phát triển theo mô hình đại học nghiên cứu tiên tiến, GS.TS. Nguyễn Hữu Đức chia sẻ.</p> <p>Theo GS.TS. Nguyễn Hữu Đức, nghiên cứu khoa học luôn gắn kết chặt chẽ với đào tạo. Đào tạo thông qua nghiên cứu và nghiên cứu khoa học để tiếp cận đỉnh cao của trí thức, từ đó quay trở lại đào tạo với chất lượng cao, trình độ cao. </p> <p>ĐHQGHN có thuận lợi là ĐH đa ngành, đa lĩnh vực, có tính liên thông cao, có đầy đủ các ngành và lĩnh vực từ khoa học tự nhiên, kỹ thuật công nghệ, xã hội nhân văn, kinh tế, luật và ngoại ngữ trong ĐHQGHN. </p> <p>“Không có sự thuận lợi này, ĐHQGHN khó có điều kiện triển khai nhiều chương trình thí điểm”, GS.TS Đức khẳng định. </p> <p>Tại hội nghị tổng kết các chương trình đào tạo thí điểm của ĐHQGHN, các số liệu cho thấy các chương trình thí điểm đều đã góp phần đáp ứng kịp thời, hiệu quả nhu cầu nguồn nhân lực của đất nước. Có thể lấy ví dụ ngay từ năm 2006, ĐHQGHN là cơ sở giáo dục ĐH đầu tiên trong cả nước mở ngành đào tạo thạc sỹ đo lường và đánh giá trong giáo dục và sau đó là chương trình tiến sỹ của chuyên ngành này. </p> <p><strong>Chất lượng được khẳng định </strong></p> <p>Đến nay, hầu hết cán bộ trong những lứa đầu tiên của ngành và địa phương trên toàn quốc liên quan đến khảo thí, đánh giá, kiểm định chất lượng giáo dục đều được đào tạo từ những chương trình này. Hoặc như chương trình Tâm lý học lâm sàng trẻ em và vị thành niên của ĐH Giáo dục, chương trình thạc sỹ du lịch học của ĐH Xã hội và Nhân văn… đều được xây dựng trên cơ sở nhu cầu lớn về nguồn nhân lực của đất nước trong quá trình hội nhập và phát triển.</p> <p>Chất lượng của các chương trình đào tạo thí điểm cũng đã được xã hội khẳng định và công nhận. Ví dụ như chương trình thạc sỹ và tiến sỹ Vật liệu và linh kiện nano, các học viên, nghiên cứu sinh (NCS) trong quá trình đào tạo đều có công trình công bố tại các hội nghị khoa học chuyên ngành, các tạp chí khoa học chuyên ngành quốc gia và quốc tế. Trung bình khoảng 1,5 công bố/học viên (bậc thạc sỹ). </p> <p>Số bài báo khoa học công bố trước khi bảo vệ luận án của NCS đạt từ 6 bài trở lên, đặc biệt, trong đó mỗi NCS đều có ít nhất 2 bài được công bố trên các tạp chí khoa học thuộc hệ thống tạp chí ISI. </p> <p>Những ví dụ trên cũng minh chứng cho tính đặc sắc, độc đáo và chất lượng của các chương trình đào tạo thí điểm của ĐHQGHN. Với kết quả như vậy, có thể thấy chất lượng của các tiến sỹ được đào tạo tại ĐHQGHN không hề thua kém chất lượng đào tạo tại những nước tiên tiến.</p> <p>Những chương trình thí điểm khác như cử nhân kế toán, phân tích và kiểm toán, thạc sỹ về pháp luật về quyền con người, thạc sỹ khoa học quản lý, thạc sỹ biến đổi khí hậu, thạc sỹ môi trường và phát triển bền vững… đều là những ngành “hay”, có sức thu hút và nhu cầu xã hội cao.</p> <p>GS.TS Nguyễn Hữu Đức cho biết, các chương trình đào tạo thí điểm chỉ là một trong những “đặc sản”, vì bên cạnh đó, ĐHQGHN còn có những “đặc sản” khác trong đào tạo như hệ cử nhân khoa học tài năng, các chương trình nhiệm vụ chiến lược, hệ trung học phổ thông chuyên và mới đây là chương trình đào tạo bằng 'kép'. </p> <p>Trong ĐH đa ngành, đa lĩnh vực và có tính liên thông cao, bằng kép (trong vòng tối đa 6 năm, người học có thể học song song 2 chương trình để nhận được 2 bằng ĐH chính quy) cũng là một cơ hội tốt cho người học. Hoặc những mô hình đào tạo mới như mô hình 3+1 (cử nhân của ĐH Giáo dục), 3+2 (Khoa Y-Dược) cũng là những sáng tạo và thành công, những “đặc sản” trong đào tạo của ĐHQGHN. </p> <p>Việc mở các ngành, chuyên ngành mới thí điểm vừa là sứ mệnh, vừa là nhu cầu tất yếu của những ĐH nghiên cứu tiên tiến, đa ngành, đa lĩnh vực như ĐHQGHN trong quá trình phát triển không ngừng và hội nhập. </p> <p>Đồng thời qua đây, ĐHQGHN sẽ cung cấp liên tục nguồn nhân lực chất lượng cao cho nhu cầu nghiên cứu, ứng dụng của đất nước. </p> <p><strong>Nguyệt Hà</strong></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_21/dai_hoc_quoc_gia_ha_noi_tuyen_sinh_2014.jpg?maxwidth=460' /></span></td> </tr> <tr> <td>Ảnh minh họa</td> </tr>",
  "key": [
    "Đại Học Quốc Gia Hà Nội",
    "thí điểm",
    "đào tạo",
    "thạc sĩ",
    "chương trình đào tạo",
    "đại học",
    "chuyên ngành",
    "giáo sư tiến sỹ",
    "đặc sản",
    "giáo dục",
    "khoa học",
    "Nhật Bản",
    "Đức",
    "Bộ Giáo Dục Và Đào Tạo",
    "nghiên cứu khoa học"
  ],
  "trends": [
    {
      "word": "An Huy",
      "weight": "5"
    },
    {
      "word": "Australia",
      "weight": "5"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Châu Á",
      "weight": "6"
    },
    {
      "word": "Cô gái Hà Lan",
      "weight": "5"
    },
    {
      "word": "công nghệ thông tin",
      "weight": "6"
    },
    {
      "word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
      "weight": "5"
    },
    {
      "word": "Đại học Sài Gòn",
      "weight": "2"
    },
    {
      "word": "điểm chuẩn",
      "weight": "6"
    },
    {
      "word": "giáo dục đại học",
      "weight": "3"
    },
    {
      "word": "Hàn Quốc",
      "weight": "6"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "5"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Khối A",
      "weight": "2"
    },
    {
      "word": "Khối C",
      "weight": "5"
    },
    {
      "word": "kinh tế gia đình",
      "weight": "6"
    },
    {
      "word": "Lâm Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Trung Tây Nguyên",
      "weight": "6"
    },
    {
      "word": "Nam Định",
      "weight": "5"
    },
    {
      "word": "Ngô Bảo Châu",
      "weight": "3"
    },
    {
      "word": "Phạm Vũ Luận",
      "weight": "1"
    },
    {
      "word": "sex",
      "weight": "6"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "5"
    },
    {
      "word": "Thanh Hóa",
      "weight": "5"
    },
    {
      "word": "Tiếng Anh",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "2"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "1"
    }
  ]
}
