{
  "url": "http://www.baomoi.com/Sap-co-chi-so-hai-long-ve-giao-duc-cong/59/13623206.epi",
  "time": "21/04/2014 22:22",
  "title": "Sắp có chỉ số hài lòng về giáo dục công",
  "category": "Tin tức > Giáo dục ",
  "description": "Bộ GD&ĐT vừa công bố Kế hoạch triển khai xác định Chỉ số hài lòng của người dân đối với dịch vụ giáo dục công năm 2014. Theo kế hoạch, chương trình sẽ bắt đầu thực hiện từ tháng 5/2014 và quý III/2014 sẽ công bố kết quả.",
  "content": "<tr> <td>Bộ GD&ĐT vừa công bố Kế hoạch triển khai xác định Chỉ số hài lòng của người dân đối với dịch vụ giáo dục công năm 2014. Theo kế hoạch, chương trình sẽ bắt đầu thực hiện từ tháng 5/2014 và quý III/2014 sẽ công bố kết quả. <p align='justify'> Theo Bộ GD&Đ,T Đề án “Xây dựng phương pháp đo lường sự hài lòng của người dân đối với dịch vụ giáo dục công” được Bộ phê duyệt từ tháng 9/2013, Đề án kéo dài từ năm 2013 đến năm 2020. <a> <br /> </a> </p> <a></a><a></a><p align='center'><a></a> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7127989.jpg' /></span><br /> Chỉ số hài lòng về giáo dục công sẽ có thang đánh giá ở 5 mức: “rất không hài lòng”,<br /> “không hài lòng”, “bình thường”, “hài lòng” và “rất hài lòng”.<br /> </p> <p align='justify'> Bộ GD&ĐT cho biết, mục tiêu kết quả đo lường sự hài lòng của người dân đối với dịch vụ giáo dục công là một trong những căn cứ để các cơ quan quản lý giáo dục, các cơ sở giáo dục đào tạo tăng cường biện pháp nhằm cải thiện chất lượng phục vụ và cung ứng dịch vụ công về giáo dục. </p> <p align='justify'> Xác định Chỉ số hài lòng của người dân đối với dịch vụ giáo dục công năm 2014 trên cơ sở tổ chức điều tra xã hội học đối với các đối tượng tham gia dịch vụ giáo dục công ở các cấp giáo dục mầm non, giáo dục tiểu học, trung học cơ sở, trung học phổ thông, giáo dục thường xuyên, giáo dục chuyên nghiệp và giáo dục đại học trên phạm vi cả nước (không bao gồm các chương trình dạy nghề). Đối tượng đánh giá là các cơ sở công lập trực tiếp cung ứng dịch vụ giáo dục(trường, cơ sở, trung tâm, v.v...). Đối tượng khảo sát là học sinh, sinh viên và đại diện gia đình người học. </p> <p align='justify'> Các yếu tố để đo lường sự hài lòng của người dân, tổ chức trên 5 nội dung cơ bản tạo nên chất lượng dịch vụ giáo dục công, từ đó được phân tích thành các tiêu chí thành phần để đo lường, cụ thể: Nội dung tiếp cận dịch vụ thông qua tiêu chí tiếp cận thông tin; các thủ tục khi nhập học, chuyển cấp và ra trường; thủ tục, quy trình trong tiếp cận dịch vụ; tiếp cận địa điểm các cơ sở giáo dục; chi phí và các chính sách hỗ trợ tài chính </p> <p align='justify'> Nội dung cơ sởvật chất, trang thiết bị thông qua tiêu chí phòng học; phòng chức năng; máy tính, mạng Internet; trang thiết bị phục vụ dạy-học; thư viện; khu vui chơi, giảitrí và khu vệ sinh; khu ký túc xá </p> <p align='justify'> Nội dung môi trường giáo dục thông qua tiêu chí công bằng; minh bạch, công khai; hợp tác, kết nối và tham gia; an toàn. Nội dung hoạt động giáo dục thông qua tiêu chí nội dung, chương trình, phương pháp giáo dục; đội ngũ giáo viên, nhân viên nhà trường; công tác quản lý và đội ngũ cán bộ quản lý; kiểm tra đánh giá kết quả hoạt động giáo dục; mối quan hệ liên quan trong hoạt động giáo dục. </p> <p align='justify'> Nội dung kết quả của giáo dục thông qua các tiêu chí kết quả học tập; khả năng thích ứng của người học; khả năng thực hiện nghĩa vụ công dân. Trên cơ sở 5 nội dung, bộ câu hỏi được xây dựng phù hợp với từng cấp học và trình độ đào tạo. Thang đánh giá của các câu hỏi được thống nhất ở 5 mức: “rất không hài lòng”, “không hài lòng”, “bình thường”, “hài lòng” và “rất hài lòng”. </p> <p align='justify'> Bộ GD&ĐT giao cho Viện Khoa học Giáo dục Việt Nam xây dựng tài liệu và tổ chức hội nghị hướng dẫn các cơ quan đơn vị triển khai thực hiện Kế hoạch xác định Chỉ số hài lòng của người dân đối với dịch vụ giáo dục công; Xây dựng báo cáo kết quả điều tra và xác định chỉ số hài lòng của người dân đối với dịch vụ giáo dục công. </p> <p align='justify'> Bộ GD&ĐTchỉ đạo có sự phối hợp chặt chẽ giữa các cơ quan liên quan trong quá trình triển khai, bảo đảm nghiêm túc, khách quan và đúng tiến độ; Xử lý, phân tích và tổng hợp số liệu điều tra để xác định Chỉ số hài lòng của người dân đối với dịch vụ giáo dục công phải đảm bảo khách quan, khoa học và chính xác. </p> <p align='justify'> Bộ GD&ĐT yêu cầu, việc tổ chức triển khai xác định Chỉ số hài lòng của người dân đối với dịch vụ giáo dục công phải tuân thủ các quy định của Bộ trưởng Bộ Giáo dục, trong III/2014 sẽ công bố Chỉ số hài lòng của người dân đối với dịch vụ giáo dục công. </p> <p></p> <br /> <p align='right'> Quỳnh Giang </p><br /></td> </tr>",
  "key": [
    "giáo dục",
    "người dân",
    "tiêu chí",
    "đo lường",
    "Bộ Giáo Dục Và Đào Tạo",
    "nội dung",
    "xác định",
    "cơ sở",
    "triển khai",
    "tiếp cận",
    "thông qua",
    "dịch vụ công",
    "giáo dục đại học",
    "Internet",
    "Viện Khoa học Giáo dục Việt Nam"
  ],
  "trends": [
    {
      "word": "An Huy",
      "weight": "5"
    },
    {
      "word": "Australia",
      "weight": "5"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Châu Á",
      "weight": "6"
    },
    {
      "word": "Cô gái Hà Lan",
      "weight": "5"
    },
    {
      "word": "công nghệ thông tin",
      "weight": "6"
    },
    {
      "word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
      "weight": "5"
    },
    {
      "word": "Đại học Sài Gòn",
      "weight": "2"
    },
    {
      "word": "điểm chuẩn",
      "weight": "6"
    },
    {
      "word": "giáo dục đại học",
      "weight": "3"
    },
    {
      "word": "Hàn Quốc",
      "weight": "6"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "5"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Khối A",
      "weight": "2"
    },
    {
      "word": "Khối C",
      "weight": "5"
    },
    {
      "word": "kinh tế gia đình",
      "weight": "6"
    },
    {
      "word": "Lâm Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Trung Tây Nguyên",
      "weight": "6"
    },
    {
      "word": "Nam Định",
      "weight": "5"
    },
    {
      "word": "Ngô Bảo Châu",
      "weight": "3"
    },
    {
      "word": "Phạm Vũ Luận",
      "weight": "1"
    },
    {
      "word": "sex",
      "weight": "6"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "5"
    },
    {
      "word": "Thanh Hóa",
      "weight": "5"
    },
    {
      "word": "Tiếng Anh",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "2"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "1"
    }
  ]
}
