{
  "url": "http://www.baomoi.com/Vua-bep-da-lam-giang-vien/59/13623481.epi",
  "time": "21/04/2014 22:22",
  "title": "“Vua bếp” đã làm giảng viên",
  "category": "Tin tức > Giáo dục ",
  "description": "Sau những tháng năm nhọc nhằn vượt qua những thử thách khó khăn của cuộc sống, 'vua bếp' Đỗ Công Nguyên từng - Huy chương vàng Hội thi tay nghề ASEAN năm 2004 - hiện đã trở thành giảng viên chuyên ngành Quảng trị Khách Sạn và Du lịch, Trường Đại học Thương Mại (Hà Nội).",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_04_21/unnamed%20(1)_AEUQ.jpg.ashx?width=660' /></span> </div> <div> <p><span>Gương mặt Nguyên sạm đi, nhưng dáng người cao dáo, chững chạc hơn rất nhiều so với hình ảnh những năm trước đây. Tôi gặp Nguyên trong một buổi chiều vội vàng vì thời gian anh phải đứng lớp, tôi chỉ có khoảng 30 phút để lắng nghe câu chuyện xúc động về cuộc đời “vua bếp”. </span></p> <strong> <div> <strong>Từng đi bán vé số</strong> </div> </strong> <div> <span>Nguyên bắt đầu câu chuyện với tôi từ niềm tự hào khi anh bước chân vào giảng đường đại học. Tính đến nay, anh đã giúp đỡ không biết bao nhiêu sinh viên ra trường có việc làm ổn định với thu nhập ở mức khá. Rồi cứ thế, ký ức về những tháng ngày tha phương cầu thực của đứa con miền biển lần lượt hiện về trên khuôn mặt gầy gò, khắc khổ. </span> </div> <div> <span>Nhà Nguyên nghèo. Bố mẹ nuôi 3 chị em ăn học bằng ba sào lúa trên vai. Đậu khoa Luật Quốc tế trường Đại học Luật năm 2000 nhưng chàng sinh viên quyết tâm bỏ giấy nhập trường để đi làm thuê kiến tiền phụ cha mẹ. Ban đầu, Nguyên lên Hà Nội làm thợ sắt cho các công trình xây dựng. Bốn tháng cày cuốc, dành dụm được gần 1 triệu đồng, Nguyên về quê và xin bố mẹ vào Nam lập nghiệp. </span> </div> <div> <span>Chuyến tàu vào Nam lần đầu mang theo bao nước mắt. Cũng từ ngày đó, đôi bàn tay của chàng trai chưa đến 20 tuổi chai sạn đi vì manh áo đồng tiền. Vừa vào đến Nam, chỉ còn sót lại mấy chục ngàn trong túi, Nguyên xin đi làm công nhân ở khu công nghiệp Sóng thần Bình Dương nhưng vì độc hại, Nguyên xin nghỉ và đi đốt lò gạch gốm thủ công. </span> </div> <div> <span>Không một bóng người quen nơi đất khách quê người, một mình Nguyên dò dẫm lên Cần Giờ để nuôi tôm cho một chủ hải sản tại đây. Ngày đêm vất vả, lam lũ mà thu nhập cũng không ổn hơn là bao. Nguyên vòng về Sài Gòn tiếp tục với đủ thứ nghề, ai thuê gì làm đấy, từ lắp ráp xe đạp, đến in quần áo rồi lang thang khắp phố phường đi bán vé số… Ròng rã 2 năm liền bám đủ thứ nghề trong tay…</span> </div> <div> <span>Dốc sức cày cuốc dành dụm được ít tiền, cùng thời gian đó, chị cả đã hoàn thiện tấm bằng Đại học Sư phạm, Nguyên về Hà Nội dự thi vào trường Trung cấp nghiệp vụ Du lịch. Trượt Trung cấp, Nguyên làm đơn xin theo học Sơ cấp nấu ăn của Trường. </span> </div> <div> <span>Chia sẻ về cơ duyên đến với nghề nấu ăn của mình, Nguyên bảo: “Khi lăn lộn đủ thứ nghề trong tay, lang thang phiêu bạt khắp đất Sài Thành, mình vẫn đau đáu ngày trở về Hà Nội để được học nghề. Đúng lúc đó, nhiều người quen khuyên mình học nấu ăn vì thấy khéo tay lại hay làm nên quyết tâm theo học”. </span> </div> <div> <span>Nghĩ là làm, ngoài thời gian học nấu ăn ở trường, Nguyên xin đi phụ bếp cho các nhà hàng bên ngoài để học hỏi nghiệp vụ, kỹ năng. Trong một lần tham gia cuộc thi nấu ăn ở trường, Nguyên đạt giải Khuyến khích. Ít lâu sau, Nguyên lại đạt giải nhất cuộc thi nấu ăn cấp quốc gia. </span> </div> <div> <span>4 năm đại học dài đằng đẵng. Vừa đi học, Nguyên vừa nấu ăn tại khách sạn Hilton để kiếm tiền đóng học và trang trải cuộc sống. Tốt nghiệp với tấm bằng, Nguyên được giữ lại làm giảng viên đúng chuyên ngành mình theo học. </span> </div> <p><span>“Mỗi người sinh ra đều có hoàn cảnh riêng. Trong khi bạn bè đã có tấm bằng đại học trên tay đi xin việc thì tôi lại bận bịu với học tập và làm việc. Nhưng dù ngắn hay dài, chỉ cần cố gắng thì con đường nào cũng dẫn đến thành công” – Nguyên nói. </span></p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_04_21/xs%20(2)_SZQJ.jpg.ashx?width=660' /></span></td> </tr> <tr> <td><em>“Dù thời gian ngắn hay dài, chỉ cần cố gắng thì con đường nào cũng dẫn đến thành công” – Đỗ Công Nguyên. </em></td> </tr> </tbody> </table> <div> <span><strong>Truyền nghề cho đàn em</strong></span> </div> <div> <span>Chàng sinh viên nhà nghèo “vua bếp” năm nào giờ đã trở thành giảng viên, Th.s chuyên ngành Quản trị du lịch và khách sạn, Đại học Thương Mại HN nhưng vẫn thường xuyên tham gia nấu ăn cho các nhà hàng, khách sạn với mong muốn duy nhất “thêm nhiều kiến thức để truyền nghề cho sinh viên”. </span> </div> <div> <span>Khát khao được sẻ chia, truyền đạt kinh nghiệm quý báu tích lũy hơn 10 năm nấu ăn trong khách sạn luôn rực cháy trong tâm người thầy trẻ tràn đầy nhiệt huyết. Cứ sau giờ lên lớp dạy, thầy Nguyên lại tham gia nấu ăn cho các nhà hàng, khách sạn ở xung quanh thành phố Hà Nội, tư vấn lên thực đơn, dạy nấu ăn, cách tổ chức sắp xếp sự kiện sinh nhật, cưới xin cho nhà hàng. Hiện tại, thầy Nguyên giữ chức vụ điều hành hoạt động, hướng dẫn phục vụ, đào tạo nhân viên cho nhà hàng Hương Việt nổi tiếng ở Hà Nội.</span> </div> <div> <span>“Dạy học như nấu một món ăn. Nấu ăn muốn ngon thì phải cho vừa và cho đủ thứ gia vị. Dạy một tiết học thành công là biết vận dụng kỹ năng, kiến thức từ thực tế và truyền đạt tới sinh viên của mình” – Th.S Nguyên chia sẻ. </span> </div> <div> <span>Trong những thế hệ sinh viên của thầy Nguyên ra trường, biết bao người có việc làm ổn định với mức thu nhập khá. Nhiều sinh viên đang học có cơ hội thực tập, làm thêm ở các nhà hàng, khách sạn. Đặc biệt, thầy Nguyên còn tư vấn, dạy nấu ăn cho học sinh, sinh viên và cả những người “không quen biết” tại nhà mà không hề nhận một đồng học phí. </span> </div> <div> <span>Thầy Nguyên kể, cũng từ ngày “bén duyên” với nghề nấu ăn, những năm sau, ở làng quê Việt Thuận - Vũ Thư – Thái Bình liên tiếp xuất hiện nhiều tay nghề “hảo hạng”. Tính đến nay, riêng xã Việt Thuận đã có hơn 20 người đang theo nghề nấu ăn trên khắp cả nước. “Đó là kết quả hướng nghiệp cho học sinh sau mỗi chuyến về quê thăm lại trường xưa mà tôi luôn ao ước được vun đắp cho thế hệ đi sau” – Th.S Đỗ Quốc Nguyên nói. </span> </div> <div> Huy chương vàng tay nghề ASEANNăm 2004 Với 555/600 điểm, Nguyên đạt huy chương Vàng Hội thi tay nghề ASEAN, tự hào cùng 1 bạn đồng hành vinh danh cho đất nước. Ẵm giải thưởng trong tay, Nguyên được nhận vào làm việc tại khách sạn Hilton với mức thu nhập 3 triệu đồng/ tháng và được tuyển thẳng vào Đại học Thương Mại, chuyên ngành Quản trị khách sạn và du lịch. “Đó là khoảng thời gian hạnh phúc nhất trong cuộc đời” – Nguyên bồi hồi nhớ lại. </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_04_21/xs%20(2)_SZQJ.jpg.ashx?width=660' /></span></td> </tr> <tr> <td><em>“Dù thời gian ngắn hay dài, chỉ cần cố gắng thì con đường nào cũng dẫn đến thành công” – Đỗ Công Nguyên. </em></td> </tr>",
  "key": [
    "nấu ăn",
    "khách sạn",
    "vua bếp",
    "nhà hàng",
    "Đại Học Thương Mại",
    "tay nghề",
    "thầy",
    "sinh viên",
    "giảng viên",
    "công nguyên",
    "chuyên ngành",
    "ASEAN",
    "Hà Nội",
    "Đại Học Luật",
    "công trình xây dựng"
  ],
  "trends": [
    {
      "word": "An Huy",
      "weight": "5"
    },
    {
      "word": "Australia",
      "weight": "5"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Châu Á",
      "weight": "6"
    },
    {
      "word": "Cô gái Hà Lan",
      "weight": "5"
    },
    {
      "word": "công nghệ thông tin",
      "weight": "6"
    },
    {
      "word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
      "weight": "5"
    },
    {
      "word": "Đại học Sài Gòn",
      "weight": "2"
    },
    {
      "word": "điểm chuẩn",
      "weight": "6"
    },
    {
      "word": "giáo dục đại học",
      "weight": "3"
    },
    {
      "word": "Hàn Quốc",
      "weight": "6"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "5"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Khối A",
      "weight": "2"
    },
    {
      "word": "Khối C",
      "weight": "5"
    },
    {
      "word": "kinh tế gia đình",
      "weight": "6"
    },
    {
      "word": "Lâm Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Trung Tây Nguyên",
      "weight": "6"
    },
    {
      "word": "Nam Định",
      "weight": "5"
    },
    {
      "word": "Ngô Bảo Châu",
      "weight": "3"
    },
    {
      "word": "Phạm Vũ Luận",
      "weight": "1"
    },
    {
      "word": "sex",
      "weight": "6"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "5"
    },
    {
      "word": "Thanh Hóa",
      "weight": "5"
    },
    {
      "word": "Tiếng Anh",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "2"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "1"
    }
  ]
}
