{
  "url": "http://www.baomoi.com/Noi-nhung-dua-tre-di-ung-toi-lop/59/13624028.epi",
  "time": "21/04/2014 22:21",
  "title": "Nơi những đứa trẻ đi ủng tới lớp",
  "category": "Tin tức > Giáo dục ",
  "description": "GD&TĐ - Nằm chênh vênh bên sườn núi, khu lẻ của Trường mầm non xã Lũng Cao (Bá Thước, Thanh Hóa) ở thôn Son càng trở nên nhỏ bé bởi sương mù bao phủ.",
  "content": "<tr> <td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/thuyvt/2014_04_21/A%201_JUFS.jpg?width=500' /></span><span> Nhiều học sinh phải đi ủng tới lớp để chân không bị dính bẩn.</span></p> <div> <p><strong>Nhọc nhằn tới lớp</strong></p> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/thuyvt/2014_04_21/a%204_iqxd.jpg?width=500' /></span></td> </tr> <tr> <td><em>Nhiều tấm tôn trên mái đã bị vỡ. </em></td> </tr> </tbody> </table> </div> <p>Chúng tôi đến thăm khu lẻ của Trường mầm non Lũng Cao nằm ở thôn Son vào buổi sáng sớm. Sương mù vẫn còn bao phủ, một căn nhà nhỏ xiêu vẹo nằm bên sườn núi. </p> <p>Nếu không có đồng chí công an viên của thôn Son giới thiệu, chúng tôi không thể ngờ đó lại là nơi các em học sinh hằng ngày học tập, vui chơi.</p> <p>Đi qua cổng rào nhỏ được làm bằng những thanh tre. Chúng tôi bước vào phòng, đất vẫn còn dính ướt vì sương xuống đêm qua. Trong phòng học tối om vì không có điện sáng, vài bộ bàn ghế đã cũ gập ghềnh dưới nền đất đỏ gồ ghề. </p> <p>Khoảng trống tiếp giáp nền đất với thân nhà được nối bằng những vỏ chai thủy tinh, chỗ kín chỗ hở. Xung quanh, chỗ nào cũng có khe hổng, nhiều thanh gỗ đã mục, bị gãy nhưng vẫn chưa được ghép lại. Trên mái, những tấm tôn đã bị vỡ khắp nơi, khiến cho người ngồi trong phòng vẫn có thể quan sát rõ ngoài trời. </p> <p>Cô Ngân Thị Hường vừa lau bàn ghế cho các em vừa tâm sự: Vùng đất này quanh năm sương mù dày đặc (từ tháng 9 đến tháng 3 năm sau). </p> <p>Theo quy định của nhà trường, giáo viên phải đến trước 15 phút để đón học sinh. Tuy nhiên, ở nơi đây, các cô giáo phải đến trước cả giờ đồng hồ để chuẩn bị lớp cho các em đến học. </p> <p>Mỗi sáng mai, bàn ghế trong phòng học đều bị ướt hết do đêm sương xuống nhiều. Nếu đêm hôm trước trời mưa thì đến sáng mai cô trò càng vất vả. </p> <p>Bởi không những bàn ghế bị ướt mà nền nhà bằng đất đỏ dính bẩn. Các em vào lớp chân đều lem nhem dính đất, nhiều em còn bị ngã do đất trơn. Vì vậy, các em thường đi ủng tới lớp.</p> <p>Khu lẻ tại thôn Son có 19 học sinh lứa tuổi từ 3 - 4 tuổi và 7 học sinh độ tuổi 5 tuổi. Vì có một phòng học nên phải chia thành hai buổi học, lớp 5 tuổi học buổi chiều do các em phải học chương trình riêng chuẩn bị vào lớp 1.</p> <p>Trước đây, phòng học này là phân khu của Trường Tiểu học Cao Sơn. Sau khi trường tiểu học được sáp nhập vào trường trung tâm, thì phòng học này được dành cho trường mầm non.</p> <p>Sương mù dần tan, bàn ghế cũng đã bắt đầu khô. Các bà, các mẹ đã bắt đầu đưa trẻ tới lớp học. Những gương mặt ngây thơ, hồn nhiên hồ hởi hơn khi gặp cô giáo. </p> <p>Cô Hường nói: Các cô giáo ở đây vừa phải dạy tiếng phổ thông vừa phải dạy tiếng dân tộc (tiếng Thái). Đa số các em ở nhà với gia đình giao tiếp bằng tiếng Thái nên đến lớp cô giáo phải đồng thời dạy hai thứ tiếng để các em hiểu được. Tuy nhiên, dụng cụ học tập còn thiếu thốn nhiều nên việc dạy và học còn nhiều khó khăn.</p> <strong> Cần lắm một phòng học kiên cố</strong> <div> <br /> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/thuyvt/2014_04_21/a%202_tbxn.jpg?width=500' /></span></td> </tr> <tr> <td><em>Lớp học không có điện sáng, với vài bộ bàn ghế cũ trên nền đất gồ ghề. </em></td> </tr> </tbody> </table> <p>Thôn Son, Bá, Mười nằm biệt lập với các vùng khác, giao thông đi lại khó khăn. Trước đây, để xuống được trung tâm xã Lũng Cao, phải đi bộ qua đường mòn vách núi gần 10 km. </p> <p>Các cô giáo ở đây, mỗi lần xuống Trường trung tâm để họp phải đi bộ trước cả ngày đường.Hiện nay, đường lên thôn đang được làm, nhưng vẫn chưa thể đi xe được. </p> <p>Nơi đây khí hậu khác biệt, mùa đông rất lạnh, các em thường xuyên phải nghỉ học vì có những hôm nhiệt độ xuống đến 1 - 2 o C.</p> <p>Cô Hường chia sẻ, gia đình các em đều nghèo, đến mùa đông các em đến lớp không có áo ấm để mặc. Trong khi đó, phòng học lại hở tứ phía. Nhìn các em vừa ngồi học vừa run lên vì lạnh, các cô thương lắm. </p> <p>Vào mùa mưa bão, các cô thường xuyên theo dõi dự báo thời tiết. Nếu có dự báo bão, các cô đành phải cho các cháu nghỉ học để đảm bảo an toàn. </p> <p>Có những hôm, cô trò đang học thì trời bỗng nhiên đổ mưa. Trong phòng cũng không có góc nào để cô trò trú mưa, đành phải đưa các em chạy vào nhà dân cạnh đó để chờ phụ huynh đến đón.</p> <p>Ở đây, điều kiện học tập của các em thiếu thốn nhiều. Đồ chơi không có, đồ dùng học tập cũng chỉ được vài cuốn tập tô. Đồ dùng trực quan các cô đều tự làm, thế nhưng do trời mưa, sương mù xuống ẩm ướt nên bị hư hỏng hết. </p> <p>Thương các em lắm, hàng năm các cô đều đề xuất lên UBND xã và thôn để tu sửa, đặc biệt là lát nền để các em học và chơi được sạch sẽ. </p> <p>Nhưng do chính quyền địa phương chưa có kinh phí, dân lại nghèo không có khả năng đóng góp. Vì vậy, cô trò vẫn đang phải từng ngày khắc phục.</p> <p>Ông Ngân Văn Đức - Trưởng thôn Son - cho biết thêm: Thôn Son có 98 hộ/417 nhân khẩu trong đó có 25 hộ nghèo, còn lại là cận nghèo. Việc huy động sự đóng góp của người dân trong thôn là r ất khó. </p> <p>Chúng tôi mong các cấp chính quyền quan tâm để các em có một phòng học khang trang. Để mỗi khi đến trường, đôi chân các em không còn bị bẩn ướt và nếu trời có bất chợt đổ mưa cô trò không còn phải chạy trú mưa.</p> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/thuyvt/2014_04_21/a%204_iqxd.jpg?width=500' /></span></td> </tr> <tr> <td><em>Nhiều tấm tôn trên mái đã bị vỡ. </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/thuyvt/2014_04_21/a%202_tbxn.jpg?width=500' /></span></td> </tr> <tr> <td><em>Lớp học không có điện sáng, với vài bộ bàn ghế cũ trên nền đất gồ ghề. </em></td> </tr>",
  "key": [
    "phòng học",
    "bàn ghế",
    "sương mù",
    "cô giáo",
    "trường mầm non",
    "nền đất",
    "tấm tôn",
    "học sinh",
    "đổ mưa",
    "học tập",
    "sáng mai",
    "Bá Thước",
    "Thanh Hóa",
    "Đức"
  ],
  "trends": [
    {
      "word": "An Huy",
      "weight": "5"
    },
    {
      "word": "Australia",
      "weight": "5"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Châu Á",
      "weight": "6"
    },
    {
      "word": "Cô gái Hà Lan",
      "weight": "5"
    },
    {
      "word": "công nghệ thông tin",
      "weight": "6"
    },
    {
      "word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
      "weight": "5"
    },
    {
      "word": "Đại học Sài Gòn",
      "weight": "2"
    },
    {
      "word": "điểm chuẩn",
      "weight": "6"
    },
    {
      "word": "giáo dục đại học",
      "weight": "3"
    },
    {
      "word": "Hàn Quốc",
      "weight": "6"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "5"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Khối A",
      "weight": "2"
    },
    {
      "word": "Khối C",
      "weight": "5"
    },
    {
      "word": "kinh tế gia đình",
      "weight": "6"
    },
    {
      "word": "Lâm Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Trung Tây Nguyên",
      "weight": "6"
    },
    {
      "word": "Nam Định",
      "weight": "5"
    },
    {
      "word": "Ngô Bảo Châu",
      "weight": "3"
    },
    {
      "word": "Phạm Vũ Luận",
      "weight": "1"
    },
    {
      "word": "sex",
      "weight": "6"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "5"
    },
    {
      "word": "Thanh Hóa",
      "weight": "5"
    },
    {
      "word": "Tiếng Anh",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "2"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "1"
    }
  ]
}
