{
  "url": "http://www.baomoi.com/Chay-dua-san-tien-si/59/13618376.epi",
  "time": "21/04/2014 22:21",
  "title": "Chạy đua “săn” tiến sĩ",
  "category": "Tin tức > Giáo dục ",
  "description": "TT - Nhiều trường đang “vắt óc” để đưa ra ưu đãi có tính cạnh tranh cao hơn nhằm tuyển dụng giảng viên cơ hữu có trình độ tiến sĩ, nếu không phải dừng tuyển sinh.",
  "content": "<tr> <td><p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=702314' /></span></td> </tr> </tbody> </table><p></p> <p>Nhiều trường ĐH đang ra sức chạy đua tuyển giảng viên cơ hữu có trình độ tiến sĩ. Có trường không ngần ngại cho biết đang nghe ngóng chính sách tuyển dụng ở các trường để có đối sách thu hút giảng viên về trường mình.</p> <p>Mấy tuần gần đây, những thông báo tuyển giảng viên xuất hiện dày đặc trên website các trường ĐH và phương tiện thông tin đại chúng. Dễ dàng nhận thấy thông báo tuyển dụng phát đi từ các trường đều ghi rõ “tuyển giảng viên cơ hữu có trình độ tiến sĩ”.</p> <p> </p> <table bgcolor='#feffa3' align='right' width='100%'> <tbody> <tr> <td> <p><strong>'Nhờ tuyển dụng thường xuyên nên vừa qua ngay sau khi Bộ GD-ĐT công bố quyết định dừng tuyển sinh một số ngành của trường, trong đó có ngành công nghệ may, nhà trường đã kịp thời tuyển dụng được một tiến sĩ chuyên ngành này bổ sung vào đội ngũ giảng viên cơ hữu. Đến nay trường không bị dừng tuyển sinh ngành nào' </strong></p> <p align='right'><em>Ông</em> <strong>ĐỖ VĂN DŨNG</strong></p></td> </tr> </tbody> </table><p></p> <p>Trao đổi với <em>Tuổi Trẻ</em>, lãnh đạo nhiều trường ĐH thừa nhận thực tế suốt một thời gian dài các trường ĐH tìm cách đối phó để tồn tại. Lãnh đạo nhà trường chủ yếu lo cơm áo gạo tiền cho cán bộ giảng viên sống được bằng cách tăng chỉ tiêu tuyển sinh ngày càng cao. Với cơ chế học phí quá thấp, các trường chạy đua tuyển nhiều sinh viên để đủ tiền chi cho giảng viên nhưng không dám tuyển nhiều giảng viên. Không ít trường không đủ nguồn lực giảng viên cơ hữu đảm đương việc giảng dạy đã chọn giải pháp mời giảng viên thỉnh giảng. Nhưng năm nay Bộ GD-ĐT siết quy định mở ngành ĐH nên buộc các trường phải tuyển giảng viên, đặc biệt là giảng viên có trình độ tiến sĩ, nếu không muốn bị dừng tuyển sinh.</p> <p>Năm 2014 Trường ĐH Sài Gòn có đến bốn ngành bị dừng tuyển sinh do không đảm bảo điều kiện về đội ngũ giảng viên là thanh nhạc, kỹ thuật điện - điện tử, công nghệ kỹ thuật điện - điện tử và khoa học thư viện. PGS.TS Nguyễn Viết Ngoạn - hiệu trưởng nhà trường - cho hay nhà trường đang có chủ trương đẩy mạnh tuyển dụng giảng viên cơ hữu có trình độ thạc sĩ, tiến sĩ theo quy định của Bộ GD-ĐT để được tuyển sinh trở lại các ngành trên. “Nhà trường đang phấn đấu đến năm 2015 tỉ lệ giảng viên của trường có trình độ tiến sĩ đạt 17-20%” - ông Ngoạn cho biết.</p> <p>PGS.TS Đỗ Văn Dũng - hiệu trưởng Trường ĐH Sư phạm kỹ thuật TP.HCM - cho biết tuyển giảng viên mới là hoạt động thường xuyên của trường nhằm bù đắp số giảng viên về hưu và số giảng viên trẻ đang được đào tạo. Hiện trường có đến 150 giảng viên đang học tiến sĩ trong và ngoài nước. </p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=702315' /></span></td> </tr> <tr> <td>Trường ĐH Công nghệ TP.HCM đang có nhu cầu tuyển nhiều giảng viên cơ hữu có trình độ tiến sĩ. Trong ảnh: TS Võ Đình Tùng, khoa cơ điện - điện tử Trường ĐH Công nghệ TP.HCM, hướng dẫn sinh viên thực hành - Ảnh: Như Hùng</td> </tr> </tbody> </table><p></p> <p>Để thu hút cũng như giữ chân giảng viên, hầu như trường nào cũng có nhiều chính sách đãi ngộ khá hấp dẫn. Trường ĐH Công nghiệp thực phẩm TP.HCM hỗ trợ các giảng viên là nghiên cứu sinh 10 triệu đồng/năm và khi có bằng tiến sĩ trường thưởng thêm 10 triệu đồng. Các tiến sĩ về Trường ĐH Sài Gòn được cấp ngay máy tính xách tay, được bố trí phòng làm việc riêng và tạo điều kiện làm việc, nghiên cứu...</p> <p>Theo tiến sĩ Kiều Xuân Hùng - phó hiệu trưởng Trường ĐH Công nghệ TP.HCM (Hutech), hiện nay các trường cạnh tranh nhau rất gay gắt trong việc tuyển dụng giảng viên, nhiều giảng viên của trường luôn nhận được lời mời gọi với thu nhập hấp dẫn từ các trường khác. Trường Hutech trả lương cho tiến sĩ chênh lệch vài triệu đồng so với giảng viên có trình độ thấp hơn và thù lao giảng dạy của tiến sĩ cũng cao hơn thạc sĩ 15-20%. Đặc biệt, tiến sĩ về “đầu quân” cho trường còn được chia cổ phần, trở thành cổ đông của trường. Như vậy giảng viên có quyền lợi như người chủ của trường và gắn bó với nhà trường. Nhà trường còn tạo điều kiện cho giảng viên chưa có bằng tiến sĩ học tập nâng cao trình độ và thưởng 30-50 triệu đồng cho nghiên cứu sinh bảo vệ thành công.</p> <p>Tiến sĩ Nguyễn Mạnh Hùng - hiệu trưởng Trường ĐH Nguyễn Tất Thành - cho hay sau khi Bộ GD-ĐT quy định về các điều kiện xác định chỉ tiêu tuyển sinh, nhà trường đã tiến hành “nâng cấp” đội ngũ giảng viên. “Nhà trường đang tìm cách nâng giá trị của mình bằng việc đầu tư cho đội ngũ giảng viên. Chúng tôi đã phải bàn bạc rất nhiều để xây dựng chiến lược thu hút được các tiến sĩ về trường” - ông Hùng chia sẻ. </p> <p>PGS.TS Trần Văn Thiện - hiệu trưởng Trường ĐH Văn Hiến - cho biết trường cũng tuyển dụng giảng viên thường xuyên. Hiện tất cả các ngành đào tạo của trường đều có nhu cầu tuyển giảng viên, mỗi ngành cần 1-2 tiến sĩ. Dù không tiết lộ chính sách tuyển dụng cụ thể của trường, nhưng ông Thiện khẳng định với nhà đầu tư mới là nhà trường có thể đưa ra mức lương cạnh tranh, bảo đảm điều kiện làm việc tốt nhất cho giảng viên. </p> <p>Trước nguy cơ nhiều trường ĐH đào tạo ngành nghệ thuật bị thiếu hụt trầm trọng giảng viên trình độ sau ĐH, Bộ Văn hóa - thể thao và du lịch đã cho phép một số cán bộ là thạc sĩ, tiến sĩ của bộ được ký hợp đồng chuyên môn giảng dạy tại Trường ĐH Sân khấu và điện ảnh Hà Nội. PGS.TS Trần Thanh Hiệp - hiệu trưởng Trường ĐH Sân khấu và điện ảnh Hà Nội - cho hay hiện tại từ Bộ Văn hóa - thể thao và du lịch có hai thạc sĩ và một tiến sĩ được bộ cho phép ký hợp đồng hỗ trợ nhà trường. Hiện tại, Bộ GD-ĐT cũng đưa ra giải pháp mềm dẻo đối với các trường văn hóa - nghệ thuật trong công nhận giảng viên cơ hữu. Theo đó, thạc sĩ, tiến sĩ, phó giáo sư, giáo sư đang làm việc tại các cơ quan chuyên môn khác có hợp đồng làm giảng viên tại trường (ký với trường duy nhất), tỉ lệ được tính tối đa bằng 50% giảng viên cơ hữu. “Như vậy, trung bình hai giảng viên mời thỉnh giảng và chỉ giảng dạy thêm ở một trường sẽ được tính là một giảng viên cơ hữu” - ông Hiệp giải thích.</p> <p>Trường ĐH Y Thái Bình có hai ngành dược và điều dưỡng bị dừng tuyển sinh vì đều không có giảng viên trình độ tiến sĩ. Tuy nhiên gần hai tháng sau, hai ngành được tuyển sinh trở lại vì bổ sung kịp hai tiến sĩ và một thạc sĩ. Bà Trần Thị Khuyên, trưởng phòng tổ chức cán bộ Trường ĐH Y Thái Bình, cho hay tháng 1-2014 trường đã tuyển mới một tiến sĩ dược học. “Trường trực tiếp đến Viện Dược liệu trung ương để tìm người vừa nhận bằng tiến sĩ mời về công tác. Tiến sĩ mà trường tuyển vừa hoàn thành khóa học nghiên cứu sinh, chưa tìm được việc nên sẵn sàng về trường giảng dạy” - bà Khuyên chia sẻ. Theo bà Khuyên, nhờ có chính sách tuyển dụng đặc cách đối với người có trình độ cao nên việc tuyển dụng của nhà trường được thực hiện nhanh chóng chỉ trong vòng khoảng một tuần.</p> <p>TRẦN HUỲNH - NGỌC HÀ</p> <p> </p><p> </p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>Hút người bằng gói hỗ trợ “cao”</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=702316' /></span></td> </tr> </tbody> </table><p></p> <p>Trường ĐH Hùng Vương (Phú Thọ) còn thu hút người có học hàm, học vị cao về trường bằng gói hỗ trợ “cao”. Theo đó, nếu giáo sư sẽ được hỗ trợ 200 triệu đồng/người, phó giáo sư 150 triệu đồng và tiến sĩ là 100 triệu đồng. “Chính sách thu hút nhân tài về trường công tác nằm trong một đề án đã được UBND tỉnh phê duyệt. Từ năm 2010 trở lại đây, UBND tỉnh duyệt ngân sách khoảng 2 tỉ đồng mỗi năm để giúp nhà trường hút nguồn lực trình độ cao” - ông Nguyễn Nhật Đang, trưởng phòng tổ chức cán bộ Trường ĐH Hùng Vương, “bật mí”.</p> <p>Tại Trường ĐH Y Thái Bình, việc thu hút người có trình độ tiến sĩ về trường giảng dạy được thực hiện bằng chính sách đặc biệt, gồm số tiền hỗ trợ 30 triệu đồng/tiến sĩ, xét ngay lương bậc 3 và hết thời gian tập sự có thể được bổ nhiệm vào các vị trí lãnh đạo. Thậm chí, ngay trong trường hợp đang không có chỉ tiêu tuyển dụng, không có biên chế thì việc tuyển dụng tiến sĩ vẫn diễn ra dưới hình thức mời về công tác... chờ biên chế. Trong thời gian chờ đợi, người có học vị tiến sĩ được trả lương và hưởng chính sách như cán bộ “cứng” của nhà trường.</p></td> </tr> </tbody> </table> <p></p><strong><em><u> <p> </p><p> </p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>Rầm rộ chiêu sinh bồi dưỡng nghiệp vụ sư phạm</p> <p>Hiện nay, hàng loạt trường ĐH như ĐH Sài Gòn, ĐH Công nghiệp TP.HCM, ĐH Sư phạm kỹ thuật TP.HCM, ĐH Khoa học xã hội và nhân văn (ĐHQG TP.HCM)... thông báo chiêu sinh lớp bồi dưỡng nghiệp vụ sư phạm dành cho giảng viên ĐH, CĐ. Theo các trường, lớp học được tổ chức nhằm đáp ứng nhu cầu bồi dưỡng nghiệp vụ sư phạm cho số lượng rất lớn người có nhu cầu giảng dạy ở trường ĐH, CĐ. Bên cạnh đó, giúp những người chưa qua đào tạo sư phạm nắm vững hệ thống kiến thức và kỹ năng thực hành sư phạm để giảng dạy trong các trường nghề, TCCN, CĐ, ĐH. Có trường còn cho biết các lớp học này được tổ chức để thực hiện việc chuẩn hóa đội ngũ giảng viên giảng dạy ĐH theo quy định của Bộ GD-ĐT.</p> <p>Đối tượng được theo học các khóa học này khá đa dạng: giảng viên tốt nghiệp ĐH nhưng không phải là ĐH sư phạm và chưa được bồi dưỡng nghiệp vụ sư phạm, cán bộ nghiên cứu trong các viện nghiên cứu khoa học, cán bộ cơ quan quản lý nhà nước, cơ sở sản xuất, doanh nghiệp có bằng tốt nghiệp ĐH có nguyện vọng làm giảng viên thỉnh giảng tại trường ĐH, CĐ và TCCN... </p> <p>TR.H. </p></td> </tr> </tbody> </table><p></p> </u></em></strong><p><strong><em><u> Kỳ 2:</u></em> Vô tư... mượn tên</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=702314' /></span></td> </tr> <tr> <td> <p><strong>'Nhờ tuyển dụng thường xuyên nên vừa qua ngay sau khi Bộ GD-ĐT công bố quyết định dừng tuyển sinh một số ngành của trường, trong đó có ngành công nghệ may, nhà trường đã kịp thời tuyển dụng được một tiến sĩ chuyên ngành này bổ sung vào đội ngũ giảng viên cơ hữu. Đến nay trường không bị dừng tuyển sinh ngành nào' </strong></p> <p align='right'><em>Ông</em> <strong>ĐỖ VĂN DŨNG</strong></p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=702315' /></span></td> </tr> <tr> <td>Trường ĐH Công nghệ TP.HCM đang có nhu cầu tuyển nhiều giảng viên cơ hữu có trình độ tiến sĩ. Trong ảnh: TS Võ Đình Tùng, khoa cơ điện - điện tử Trường ĐH Công nghệ TP.HCM, hướng dẫn sinh viên thực hành - Ảnh: Như Hùng</td> </tr> <tr> <td> <p>Hút người bằng gói hỗ trợ “cao”</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=702316' /></span></td> </tr> </tbody> </table><p></p> <p>Trường ĐH Hùng Vương (Phú Thọ) còn thu hút người có học hàm, học vị cao về trường bằng gói hỗ trợ “cao”. Theo đó, nếu giáo sư sẽ được hỗ trợ 200 triệu đồng/người, phó giáo sư 150 triệu đồng và tiến sĩ là 100 triệu đồng. “Chính sách thu hút nhân tài về trường công tác nằm trong một đề án đã được UBND tỉnh phê duyệt. Từ năm 2010 trở lại đây, UBND tỉnh duyệt ngân sách khoảng 2 tỉ đồng mỗi năm để giúp nhà trường hút nguồn lực trình độ cao” - ông Nguyễn Nhật Đang, trưởng phòng tổ chức cán bộ Trường ĐH Hùng Vương, “bật mí”.</p> <p>Tại Trường ĐH Y Thái Bình, việc thu hút người có trình độ tiến sĩ về trường giảng dạy được thực hiện bằng chính sách đặc biệt, gồm số tiền hỗ trợ 30 triệu đồng/tiến sĩ, xét ngay lương bậc 3 và hết thời gian tập sự có thể được bổ nhiệm vào các vị trí lãnh đạo. Thậm chí, ngay trong trường hợp đang không có chỉ tiêu tuyển dụng, không có biên chế thì việc tuyển dụng tiến sĩ vẫn diễn ra dưới hình thức mời về công tác... chờ biên chế. Trong thời gian chờ đợi, người có học vị tiến sĩ được trả lương và hưởng chính sách như cán bộ “cứng” của nhà trường.</p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=702316' /></span></td> </tr> <tr> <td> <p>Rầm rộ chiêu sinh bồi dưỡng nghiệp vụ sư phạm</p> <p>Hiện nay, hàng loạt trường ĐH như ĐH Sài Gòn, ĐH Công nghiệp TP.HCM, ĐH Sư phạm kỹ thuật TP.HCM, ĐH Khoa học xã hội và nhân văn (ĐHQG TP.HCM)... thông báo chiêu sinh lớp bồi dưỡng nghiệp vụ sư phạm dành cho giảng viên ĐH, CĐ. Theo các trường, lớp học được tổ chức nhằm đáp ứng nhu cầu bồi dưỡng nghiệp vụ sư phạm cho số lượng rất lớn người có nhu cầu giảng dạy ở trường ĐH, CĐ. Bên cạnh đó, giúp những người chưa qua đào tạo sư phạm nắm vững hệ thống kiến thức và kỹ năng thực hành sư phạm để giảng dạy trong các trường nghề, TCCN, CĐ, ĐH. Có trường còn cho biết các lớp học này được tổ chức để thực hiện việc chuẩn hóa đội ngũ giảng viên giảng dạy ĐH theo quy định của Bộ GD-ĐT.</p> <p>Đối tượng được theo học các khóa học này khá đa dạng: giảng viên tốt nghiệp ĐH nhưng không phải là ĐH sư phạm và chưa được bồi dưỡng nghiệp vụ sư phạm, cán bộ nghiên cứu trong các viện nghiên cứu khoa học, cán bộ cơ quan quản lý nhà nước, cơ sở sản xuất, doanh nghiệp có bằng tốt nghiệp ĐH có nguyện vọng làm giảng viên thỉnh giảng tại trường ĐH, CĐ và TCCN... </p> <p>TR.H. </p></td> </tr>",
  "key": [
    "giảng viên",
    "tiến sĩ",
    "nhà trường",
    "tuyển dụng",
    "trình độ",
    "đại học",
    "tuyển sinh",
    "sư phạm",
    "giảng dạy",
    "phó giáo sư",
    "Đại học Sài Gòn",
    "website",
    "Bộ Giáo Dục Và Đào Tạo",
    "ĐH Sư Phạm Kỹ Thuật TP HCM",
    "Đại học Công nghệ"
  ],
  "trends": [
    {
      "word": "An Huy",
      "weight": "5"
    },
    {
      "word": "Australia",
      "weight": "5"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Châu Á",
      "weight": "6"
    },
    {
      "word": "Cô gái Hà Lan",
      "weight": "5"
    },
    {
      "word": "công nghệ thông tin",
      "weight": "6"
    },
    {
      "word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
      "weight": "5"
    },
    {
      "word": "Đại học Sài Gòn",
      "weight": "2"
    },
    {
      "word": "điểm chuẩn",
      "weight": "6"
    },
    {
      "word": "giáo dục đại học",
      "weight": "3"
    },
    {
      "word": "Hàn Quốc",
      "weight": "6"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "5"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Khối A",
      "weight": "2"
    },
    {
      "word": "Khối C",
      "weight": "5"
    },
    {
      "word": "kinh tế gia đình",
      "weight": "6"
    },
    {
      "word": "Lâm Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Trung Tây Nguyên",
      "weight": "6"
    },
    {
      "word": "Nam Định",
      "weight": "5"
    },
    {
      "word": "Ngô Bảo Châu",
      "weight": "3"
    },
    {
      "word": "Phạm Vũ Luận",
      "weight": "1"
    },
    {
      "word": "sex",
      "weight": "6"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "5"
    },
    {
      "word": "Thanh Hóa",
      "weight": "5"
    },
    {
      "word": "Tiếng Anh",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "2"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "1"
    }
  ]
}
