{
  "url": "http://www.baomoi.com/Noi-long-nguoi-me-ep-con-len-chuyen-pha-Sewol-dinh-menh/59/13623394.epi",
  "time": "21/04/2014 22:22",
  "title": "Nỗi lòng người mẹ ‘ép’ con lên chuyến phà Sewol định mệnh",
  "category": "Tin tức > Giáo dục ",
  "description": "Như một điềm báo dữ, trước chuyến tham quan đảo Jeru, cô bé Billy đã một mực từ chối không tham gia với rất nhiều lý do như đã từng đến đó rồi, linh cảm thấy không vui. Ngay cả đến khi bước chân lên phà, cô bé còn xin mẹ cho được ở lại...",
  "content": "<tr> <td> <div> <p> <strong>“Giá như tôi không ép con”</strong> </p> <p> Dù đã mấy ngày trôi qua kể từ khi thông tin chính thức vụ chìm phà nghiêm trọng nhất trong 20 năm qua ở Hàn Quốc được đưa ra nhưng bà Christine Kim vẫn đứng trên bờ biển, mặc cho mưa thét gào, gió quật vào mặt lạnh buốt để ngóng con trong vô vọng. 'Bên trong dòng nước kia', bà nói tay chỉ vào vùng biển đang cuộn sóng, 'có con của tôi'. Bà Kim là giáo viên tiếng Anh dạy tại một trung tâm gia sư vậy nên cùng với con gái, rất nhiều học sinh của bà cũng đang mất tích trong chuyến phà Sewol khi đang trên đường đến khu nghỉ mát Jeju. </p> <p> Cô con gái mất tích của của bà là cô con gái út đặc biệt yêu quý mẹ Kim. 'Con gái tôi ở trong nước kia', bà Kim khóc òa trong sự đau đớn. Trong vụ chìm phà đau đớn này, bố mẹ nào mất con cũng đau đớn nhưng hơn bất kỳ ai bà đau đớn hơn cả bởi chính bà đã là người thuyết phục mạnh mẽ, nếu không muốn nói là cưỡng ép con gái tham gia chuyến tham quan định mệnh này. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/103/2014/4/21/anh%202.JPG' /></span> </p> <span><em>Người mẹ đau khổ Christine Kim khóc con trên bờ biển.</em></span> <p> Khi cô bé Billy về thông báo rằng trường trung học Anson Daewon, chuẩn bị tổ chức chuyến đi nghỉ mát, cô bé đã ngỏ ý không muốn đi. Bởi lẽ gia đình cô vừa có chuyến thăm Jeju chưa đầy hai tháng trước đó. Cô bé không muốn tham dự chuyến tham quan kéo dài bốn ngày này. </p> <p> 'Con không muốn đến đó bởi vì con đã đến đó một lần rồi' con gái thuyết phục mẹ như vậy. Nhưng ngược lại, bà Kim đã ra sức thuyết phục con. 'Mẹ nghĩ rằng chuyến đi này sẽ là một trải nghiệm tuyệt vời cho những ngày còn đi học của con', bà nhớ lại những lời động viên con. </p> <p> Cô bé vẫn cương quyết không tham gia, thậm chí còn đưa ra những lời đoán định: “Không hiểu sao con nghĩ rằng chuyến đi này chẳng có gì thú vị. Con không thấy có chút cảm hứng đi chơi nào cả”. Mẹ và con gái nói qua nói lại rất nhiều lời, cô bé thậm chí đã khóc và gào lên rằng: “Con có đi chơi cũng không vui vì bị bắt ép như thế này”. </p> <p> Nhưng rồi cuối cùng, trước những lời thuyết phục, thậm chí cưỡng ép của bà Kim mà đêm thứ Ba, Billy bước lên phà sau khi không thuyết phục nổi mẹ cho ở lại nhà. Sáng hôm sau, ngay trước 9h sáng, sau tiếng nổ lớn, nữ sinh này bắt đầu chìm xuống đại dương theo tàu. Một số bạn nhảy xuống nước lạnh và được cứu thoát. Những người còn lại đã mắc kẹt trong đó'. </p> <p> “Tất cả điều này”, bà Kim than thở, “xảy ra là vì tôi. Con gái tử nạn là vì tôi. Dường như đã có điềm báo rằng con gái không nên đi, vậy mà tôi cứ ép nó đi”. Suốt mấy đêm rồi, bà và các thành viên gia đình có con mất tích trong chuyến phà đã ăn, nằm trên bờ biển Mok Harbor Paeng, cách nơi con tàu bị lật úp khoảng 20km. Họ ngồi trên những chiếc ghế nhựa, túm tụm với nhau, khóc và an ủi nhau. 'Đã gần 30 giờ', bà Kim nói. </p> <p> 'Tôi không thể ngủ được vì con gái tôi trong nước, trong cái lạnh, trong nước lạnh - Tôi không bao giờ có thể ngủ được'. </p> <p> <strong>Những tin nhắn tuyệt vọng</strong> </p> <p> Hơn 320 học sinh ở thành phố Ansan, miền bắc Hàn Quốc, lên chiếc phà Sewol vào đêm 15/4 để chuẩn bị cho một chuyến đi đến Jeju, hòn đảo được mệnh danh là 'Hawaii của Hàn Quốc' mà không biết là mình sắp phải trải qua những giờ phút sinh tử. Số học sinh nói trên chiếm đến 70% tổng số hành khách (459 người) đi chuyến phà này. Chiếc Sewol rời cảng Incheon vào khoảng 21h30 tối và bị chìm vào khoảng 9h sáng hôm sau </p> <p> Hình ảnh những người trên phà sợ hãi và hỗn loạn vẫn còn ám ảnh những người may mắn sống sót và cả những người thân nhận được tin nhắn cuối cùng của con em mình. </p> <p> Khi chiếc phà Hàn Quốc dừng lại chòng chành và bắt đầu chìm, một số người trên tàu đã vội vã gửi những dòng tin nhắn đau lòng cho những người thân yêu của mình. </p> <p> 'Mẹ, bởi con sợ là sau này không thể nói với mẹ nên gửi tin nhắn này. Con yêu mẹ', một học sinh tên Shin Young-Jin đã nhắn tin cho mẹ của mình như vậy vào giờ khắc đang đối diện với cái chết. Người mẹ, dường như chưa rõ điều gì đang xảy ra, trả lời: 'Con sao vậy? Sao con lại không đọc tin nhắn? Mẹ cũng yêu con, con trai'. Theo tờ Korea Herald, cậu là một trong số 179 người được cứu thoát khỏi con tàu. </p> <p> Tuy nhiên, nhiều cha mẹ khác cũng nhận được tin nhắn từ con vào khoảnh khắc sinh tử nhưng kém may mắn hơn, họ không bao giờ còn được đoàn tụ với con. Một trao đổi khác giữa một học sinh và cha cô đã được hãng tin AFP và phương tiện truyền thông địa phương trích lại. Cô nữ sinh viết: '... Bố, đừng lo lắng. Con đang mặc áo phao và đứng gần các bạn nữ khác. Bọn con đang ở trong tàu, vẫn còn trong hành lang'. </p> <p> Ngay sau khi nhận được tin nhắn của con, bố cô bé đã khuyên rằng: 'Bố biết rằng việc cứu hộ đang được tiến hành, nhưng con cũng không nên chờ đợi ở hành lang tàu. Hãy cố gắng thoát ra ngoài nếu có thể?'. Đáp lại tin nhắn của cha, nữ sinh đưa ra lý do: 'Con tàu quá nghiêng. Hành lang chật cứng người'. Và đây là dòng chữ cuối cùng con gái nhắn cho bố. Hiện giờ nữ sinh này vẫn còn mất tích. </p> <p> Một đoạn tin nhắn khác giữa một học sinh và anh trai của mình vào giờ khắc “con tàu gặp rắc rối” cũng được công bố rộng rãi trên các phương tiện truyền thông Hàn Quốc. Một cô học sinh viết: 'Con tàu đâm vào một cái gì đó và hình như nó không di chuyển nữa. Thấy mọi người nói rằng bảo vệ bờ biển vừa mới đến'. Ngay sau đó anh trai bảo: 'Đừng hoảng sợ. Hãy làm theo chỉ dẫn của nhân viên tàu là mọi việc tốt đẹp hết mà'. Và thông tin liên lạc bị ngừng sau đó. </p> <p> Một số cha mẹ đã giữ liên lạc với con cái của họ trên điện thoại cho đến khi đường dây bị cắt đứt. Part Yu- Shin, có con gái là một trong những người đang mất tích, nói với hãng tin AFP rằng bà đã nói chuyện với con gái mình khi cô bé đang đối phó với tình trạng khẩn cấp. </p> <p> 'Con bé đã nói với tôi rằng: 'Chúng con đang mặc áo phao. Họ nói với chúng con rằng hãy chờ đợi và giữ nguyên vị trí, vì thế nên chúng con đang chờ đợi... Con có thể nhìn thấy một máy bay trực thăng”, bà Park nói. Con gái bà vẫn là một trong những người bị mất tích. </p> <p> Không bình tĩnh như chủ nhân của các tin nhắn trên, một tin nhắn của học sinh bị mắc kẹt trong phà chưa xác định được nhân thân đã gửi đi tin nhắn tuyệt vọng: “Tôi muốn sống”. </p> <p> <strong>Thu Hà</strong> <em>(Theo Reuters, CNN)</em> </p> <span> Xem video mô tả vụ chìm phà Sewol:</span> </div><br /></td> </tr>",
  "key": [
    "tin nhắn",
    "con gái",
    "cô bé",
    "mất tích",
    "mẹ",
    "học sinh",
    "con tàu",
    "Jeju",
    "chúng con",
    "nữ sinh",
    "bờ biển",
    "Hàn Quốc",
    "Tiếng Anh",
    "Miền Bắc",
    "Hawaii"
  ],
  "trends": [
    {
      "word": "An Huy",
      "weight": "5"
    },
    {
      "word": "Australia",
      "weight": "5"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Châu Á",
      "weight": "6"
    },
    {
      "word": "Cô gái Hà Lan",
      "weight": "5"
    },
    {
      "word": "công nghệ thông tin",
      "weight": "6"
    },
    {
      "word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
      "weight": "5"
    },
    {
      "word": "Đại học Sài Gòn",
      "weight": "2"
    },
    {
      "word": "điểm chuẩn",
      "weight": "6"
    },
    {
      "word": "giáo dục đại học",
      "weight": "3"
    },
    {
      "word": "Hàn Quốc",
      "weight": "6"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "5"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Khối A",
      "weight": "2"
    },
    {
      "word": "Khối C",
      "weight": "5"
    },
    {
      "word": "kinh tế gia đình",
      "weight": "6"
    },
    {
      "word": "Lâm Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Trung Tây Nguyên",
      "weight": "6"
    },
    {
      "word": "Nam Định",
      "weight": "5"
    },
    {
      "word": "Ngô Bảo Châu",
      "weight": "3"
    },
    {
      "word": "Phạm Vũ Luận",
      "weight": "1"
    },
    {
      "word": "sex",
      "weight": "6"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "5"
    },
    {
      "word": "Thanh Hóa",
      "weight": "5"
    },
    {
      "word": "Tiếng Anh",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "2"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "1"
    }
  ]
}
