{
  "url": "http://www.baomoi.com/Hoc-luc-cua-doi-ngu-nha-giao-tuong-laiBao-dong-do/59/13623869.epi",
  "time": "21/04/2014 22:21",
  "title": "Học lực của đội ngũ nhà giáo tương lai:Báo động 'đỏ'",
  "category": "Tin tức > Giáo dục ",
  "description": "VOV.VN -Chất lượng “đầu vào” và học lực của sinh viên Sư phạm kém sẽ ảnh hưởng đến đội ngũ nhà giáo trong tương lai.",
  "content": "<tr> <td> <div> <p>Sinh thời, Chủ tịch Hồ Chí Minh luôn coi trọng sự nghiệp giáo dục đào tạo. Người luôn dành sự quan tâm đặc biệt tới đội ngũ giáo viên và những người làm công tác giáo dục.</p> <p>“Không có thầy giáo thì không có giáo dục”. Câu nói đó của Người đã khẳng định, đội ngũ giáo viên luôn giữ một vị trí, vai trò vô cùng quan trọng, họ là người quyết định thành công công cuộc xây dựng và đổi mới nền giáo dục. </p> <p>Trong tư tưởng của Chủ tịch Hồ Chí Minh, chúng ta luôn tìm thấy những trăn trở, lời dặn dò và kỳ vọng lớn đối với việc xây dựng đội ngũ những người thầy trong xã hội đủ trình độ, phẩm chất đạo đức và lòng nhiệt huyết với sự nghiệp “trồng người”.</p> <p>Thực hiện lời căn dặn của Bác Hồ, trong những năm qua, Đảng và Nhà nước luôn chăm lo đến sự nghiệp giáo dục nói chung và chú trọng xây dựng hệ thống các trường Sư phạm lớn mạnh từ Trung ương đến địa phương để đáp ứng nhu cầu phát triển của đất nước. </p> <p>Thế nhưng, so với sự phát triển lớn mạnh của hệ thống trường Sư phạm được Nhà nước đầu tư thì một thực tế đáng buồn là chất lượng sinh viên theo học ngành này đang ở mức báo động “đỏ”.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/bichlan/2014_04_21/Giao-vien.jpg' /></span> </td> </tr> <tr> <td><span>Nếu không có chiến lược đào tạo, thu hút người giỏi vào ngành Sư phạm thì trong tương lai, Việt Nam sẽ không có được đội ngũ nhà giáo giỏi (ảnh minh họa)</span></td> </tr> </tbody> </table> <p><strong><em>Học lực yếu nhiều là do sinh viên “đầu vào” kém</em></strong></p> <p>Đại học Sư phạm Hà Nội 2- đơn vị trực thuộc Bộ GD-ĐT và là nơi đào tạo đa ngành, trung tâm nghiên cứu khoa học và chuyển giao công nghệ năng động của cả nước vừa công khai kết quả học tập học kỳ I của sinh viên với con số quá bất ngờ. Theo đó, trong số 7972 sinh viên được xét kết quả học tập của cả 4 khóa, có 4% sinh viên đạt học lực xuất sắc, 13% đạt học lực giỏi, 43% sinh viên học lực khá, 5,1% sinh viên học lực trung bình – khá, 21% nhận học lực trung bình và 12% học lực yếu. Như vậy, trong tổng số sinh viên được xét kết quả học tập, có tới 33% có học lực trung bình và yếu. </p> <p>Ngoài ra, một số khoa đào tạo về chuyên ngành Toán, Ngữ Văn, Vật lý đều có kết quả rất bi thảm với số lượng sinh viên có học lực trung bình, yếu bị cảnh cáo trong học tập khá cao. Kết quả trên khiến chúng ta phải suy ngẫm về chất lượng học tập của sinh viên vì đây sẽ là đội ngũ nhà giáo trong tương lai. </p> <p>Trong vài năm trở lại đây, điểm đầu vào của ĐH Sư phạm có chiều hướng giảm, nhiều trường phải lấy cả sinh viên nguyện vọng 2 mới đủ chỉ tiêu. Khi chất lượng “đầu vào” sinh viên ngành Sư phạm thấp, chắc chắn sẽ ảnh hưởng đến nguồn lực giáo viên của đất nước.</p> <p>Mặc dù ngành giáo dục đã thực hiện nhiều chính sách để thu hút học sinh giỏi đăng ký dự thi ĐH Sư phạm như: miễn, giảm học phí. Thế nhưng, sự ưu ái này không còn là hợp thời nữa bởi vì có những học sinh giỏi, hoàn cảnh gia đình khó khăn sẵn sàng vay tiền ngân hàng để đi học ngành nghề có sức hấp dẫn và được trả lương cao chứ không chịu vào ngành Sư phạm. </p> <p><strong><em>Thất nghiệp nhiều, ít người “đầu quân” vào Sư phạm</em></strong></p> <p>PGS.TS Đặng Quốc Bảo, nguyên Hiệu trưởng Học viện Quản lý Giáo dục cho rằng, đối với các sinh viên bây giờ, điều quan trọng nhất đối với học sinh khi chọn ngành nghề khi đăng ký vào ĐH, CĐ là phải tìm kiếm được việc làm sau khi tốt nghiệp. Tuy nhiên, trong những năm gần đây, mỗi năm có hàng nghìn sinh viên sư phạm tốt nghiệp không tìm được việc làm. Hiện có khoảng từ 70-80% sinh viên sư phạm không xin được việc làm sau khi tốt nghiệp.</p> <p>Có những sinh viên tâm sự, muốn được là giáo viên của một trường học thì phải có sự quen biết và phải “chạy” với giá hàng trăm triệu đồng. Vì vậy, nhiều em học xong đành không theo nghề nữa hoặc chuyển sang làm trái ngành nghề. </p> <p>Mặc dù Bộ GD-ĐT cho biết, cả nước hiện thiếu khoảng 27.000 giáo viên, tuy nhiên, số lượng sinh viên thất nghiệp vẫn nhiều, bởi vì sự phân bổ ở mỗi nơi có sự khác biệt. </p> <p>Năm 2013, trong khi thành phố lớn như Hà Nội đang thừa giáo viên thì những vùng, miền khó khăn lại thiếu. Các tỉnh khác như: Nghệ An, Thanh Hóa, Bắc Giang… đều thiếu khoảng 1.000 giáo viên.</p> <p>Ngoài ra, ở các địa phương đang có sự mâu thuẫn giữa thừa và thiếu giáo viên một số môn. Ví dụ như môn giáo viên dạy Toán, Ngoại ngữ thì thừa nhưng đối với những ngành năng khiếu như Âm nhạc, Mỹ thuật, Thể thao thì lại thiếu. </p> <p>GS Đinh Quang Báo, nguyên Viện trưởng Viện Nghiên cứu khoa học Sư phạm cho rằng, đúng là học sinh đăng ký vào trường Sư phạm thường chọn các khoa như: Toán, Ngữ văn, Ngoại ngữ nhiều hơn các khoa khác. Thế nhưng, trên thực tế, nguồn tuyển giáo viên ở các địa phương hàng năm chỉ có hạn nên sinh viên tốt nghiệp chuyên ngành năng khiếu vẫn khó xin được việc làm. Nếu sinh viên nào có xin được việc làm thì thu nhập hàng tháng cũng không cao. </p> <p>Mặc dù trong những năm gần đây, Bộ GD-ĐT đã đưa ra những quyết sách tăng lương và phụ cấp cho giáo viên nhưng trên thực tế hiện nay, lương của giáo viên đang được xếp là đứng thứ 14 trong bảng xếp hạng mục lương hành chính sự nghiệp. </p> <p>Lương của giáo viên thấp cộng với việc tốt nghiệp ngành Sư phạm khó xin được việc là những nguyên nhân chính dẫn đến các trường Sư phạm không tuyển được học sinh giỏi vào ngành này. Nếu tình trạng này kéo dài thì trong tương lai gần, đất nước sẽ không có được giáo viên giỏi.</p> <p>GS Đinh Quang Báo cho rằng, nếu mức lương của giáo viên cao hơn cộng với việc sinh viên Sư phạm khi học xong đều được phân bổ công việc như trong ngành Công an và Quân đội thì chắc chắn các trường Sư phạm sẽ tuyển dụng được nhiều học sinh giỏi vào trường. Để điều này trở thành hiện thực không phải dễ dàng bởi ngân sách Nhà nước chỉ có hạn và còn nhiều ngành nghề khác cũng cần được quan tâm. </p> <p>Tuy nhiên, nếu đất nước không thu hút được những người giỏi nhất vào ngành Sư phạm thì chúng ta sẽ không thể đào tạo được nguồn nhân lực chất lượng cao phục vụ cho phát triển kinh tế-xã hội và hội nhập với khu vực cũng như trên thế giới. Vì vậy, ngay từ bây giờ, Chính phủ cần có những giải pháp đột phá trong quy hoạch, đào tạo và thu hút người giỏi vào ngành cao quý này./.</p> <p> Chu Miên/VOV online </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/bichlan/2014_04_21/Giao-vien.jpg' /></span> </td> </tr> <tr> <td><span>Nếu không có chiến lược đào tạo, thu hút người giỏi vào ngành Sư phạm thì trong tương lai, Việt Nam sẽ không có được đội ngũ nhà giáo giỏi (ảnh minh họa)</span></td> </tr>",
  "key": [
    "học lực",
    "sư phạm",
    "giáo viên",
    "sinh viên",
    "trường sư phạm",
    "đội ngũ",
    "học sinh giỏi",
    "nhà giáo",
    "đầu vào",
    "ngành nghề",
    "học tập",
    "Hồ Chí Minh",
    "Đại học Sư phạm Hà Nội 2",
    "Bộ Giáo Dục Và Đào Tạo",
    "nghiên cứu khoa học"
  ],
  "trends": [
    {
      "word": "An Huy",
      "weight": "5"
    },
    {
      "word": "Australia",
      "weight": "5"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Châu Á",
      "weight": "6"
    },
    {
      "word": "Cô gái Hà Lan",
      "weight": "5"
    },
    {
      "word": "công nghệ thông tin",
      "weight": "6"
    },
    {
      "word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
      "weight": "5"
    },
    {
      "word": "Đại học Sài Gòn",
      "weight": "2"
    },
    {
      "word": "điểm chuẩn",
      "weight": "6"
    },
    {
      "word": "giáo dục đại học",
      "weight": "3"
    },
    {
      "word": "Hàn Quốc",
      "weight": "6"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "5"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Khối A",
      "weight": "2"
    },
    {
      "word": "Khối C",
      "weight": "5"
    },
    {
      "word": "kinh tế gia đình",
      "weight": "6"
    },
    {
      "word": "Lâm Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Trung Tây Nguyên",
      "weight": "6"
    },
    {
      "word": "Nam Định",
      "weight": "5"
    },
    {
      "word": "Ngô Bảo Châu",
      "weight": "3"
    },
    {
      "word": "Phạm Vũ Luận",
      "weight": "1"
    },
    {
      "word": "sex",
      "weight": "6"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "5"
    },
    {
      "word": "Thanh Hóa",
      "weight": "5"
    },
    {
      "word": "Tiếng Anh",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "2"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "1"
    }
  ]
}
