{
  "url": "http://www.baomoi.com/Tuyen-vao-cong-an-Uu-tien-giao-su-tien-si/59/13622991.epi",
  "time": "21/04/2014 22:21",
  "title": "Tuyển vào công an: Ưu tiên giáo sư, tiến sĩ",
  "category": "Tin tức > Giáo dục ",
  "description": "Giáo sư, phó giáo sư, tiến sĩ, thạc sĩ có chuyên môn đào đạo phù hợp nhu cầu sẽ được ưu tiên tuyển chọn vào ngành công an.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-21/1398076881-thumbnail.jpg' /></span> <div> Bộ Công an vừa ban hành quy định về tuyển chọn vào ngành công an (Ảnh minh họa) </div> </div> <div> <p>Theo văn bản hợp nhất mà Bộ Công an vừa ban hành quy định về tuyển chọn vào ngành công an, công dân có chức danh giáo sư, tiến sĩ là đối tượng ưu tiên số một được lựa chọn.</p> <p>Có 7 loại đối tượng được ưu tiên tuyển chọn vào công an nhân dân. Đối tượng được ưu tiên số một là giáo sư, phó giáo sư, tiến sĩ, thạc sĩ có chuyên môn đào đạo phù hợp với nhu cầu tuyển chọn, bác sĩ chuyên khoa cấp I, cấp II.</p> <p>Đối tượng tiếp đến là công dân tốt nghiệp hạng khá, giỏi, xuất sắc hệ chính quy đại học, cao đẳng; tốt nghiệp hạng giỏi, xuất sắc hệ chính quy ở bậc đào tạo trung cấp, sơ cấp có chuyên môn phù hợp với nhu cầu tuyển chọn.</p> <p>Một đối tượng ưu tiên khác là công dân cam kết tình nguyện công tác ở miền núi, vùng cao, vùng sâu, vùng xa, biên giới, hải đảo từ 10 năm trở lên.</p> <p>Công dân là con đẻ của cán bộ công an có thời gian công tác liên tục trong ngành công an từ 15 năm trở lên, cũng được ưu tiên tuyển chọn.</p> <p>Đối tượng ưu tiên cuối cùng là cán bộ, học sinh thuộc dân tộc thiểu số hoặc công dân khác đã có thời gian thường trú từ 10 năm liên tục trở lên ở miền núi, vùng cao, vùng xa, biên giới, hải đảo và tình nguyện vào công an nhân dân để phục vụ lâu dài tại các địa bàn đó.</p> <p>Theo quy định, đối tượng tuyển chọn vào ngành công an nhân dân là cán bộ, công chức, viên chức tốt nghiệp đại học, cao đẳng chuyên nghiệp, cao đẳng nghề, trung cấp chuyên nghiệp, trung cấp nghề (trong biên chế) ở các bộ, ngành; sĩ quan quân đội nhân dân Việt Nam; Công dân tốt nghiệp đại học, cao đẳng chuyên nghiệp, cao đẳng nghề, trung cấp chuyên nghiệp, trung cấp nghề; Cán bộ và học sinh dân tộc thiểu số ở miền núi, vùng cao, vùng sâu, vùng xa, biên giới, hải đảo (theo địa danh đã quy định); Hạ sĩ quan, chiến sĩ phục vụ có thời hạn đã đủ 3 năm, trong 3 năm phục vụ tại ngũ đều hoàn thành nhiệm vụ trở lên.</p> <p>Tiêu chuẩn tuyển chọn là công dân nước Cộng hòa xã hội chủ nghĩa Việt Nam, có địa chỉ thường trú trên lãnh thổ Việt Nam, có lý lịch bản thân và gia đình rõ ràng, nghiêm chỉnh chấp hành đường lối chính sách của Đảng Cộng sản Việt Nam, pháp luật nước Cộng hòa xã hội chủ nghĩa Việt Nam; là Đảng viên Đảng Cộng sản Việt Nam hoặc đoàn viên Đoàn Thanh niên Cộng sản Hồ Chí Minh.</p> <p>Đối với cán bộ, học sinh dân tộc thiểu số ở khu vực miền núi, vùng cao, vùng sâu, vùng xa, biên giới, hải đảo có thể tuyển thanh niên ưu tú, đủ điều kiện để kết nạp vào Đoàn Thanh niên Cộng sản Hồ Chí Minh.</p> <p>Công dân có chức danh giáo sư, phó giáo sư, trình độ tiến sĩ, thạc sĩ, tốt nghiệp đại học hệ chính quy hạng giỏi, xuất sắc có thể tuyển những người chưa là Đảng viên Đảng Cộng sản Việt Nam hoặc chưa là đoàn viên Đoàn Thanh niên Cộng sản Hồ Chí Minh.</p> <p>Theo đó, công dân Việt Nam có tuổi đời từ 18 đến 30 có đủ trình độ và các tiêu chuẩn quy định đều được tham gia tuyển chọn.</p> <p>Các trường hợp tốt nghiệp đại học hệ chính quy hạng giỏi, xuất sắc, trình độ Thạc sĩ, Bác sĩ chuyên khoa cấp I, cấp II có thể tuyển đến 35 tuổi. Người có chức danh Giáo sư, Phó Giáo sư, trình độ Tiến sĩ có thể tuyển đến 45 tuổi. Trường hợp đặc biệt có độ tuổi cao hơn do Bộ trưởng Bộ Công an quyết định.</p> <p>Chiều cao tối thiểu ứng tuyển đối với nam là 1m62 trở lên, nữ từ 1m58 trở lên.</p> </div><br /></td> </tr>",
  "key": [
    "tuyển chọn",
    "công dân",
    "ngành công an",
    "hải đảo",
    "hệ chính quy",
    "vùng cao",
    "cao đẳng",
    "đối tượng ưu tiên",
    "Đoàn Thanh Niên Cộng Sản Hồ Chí Minh",
    "Đảng Cộng Sản Việt Nam",
    "phó giáo sư",
    "Bộ Công An",
    "Công An Nhân Dân",
    "Quân đội nhân dân Việt Nam",
    "đường lối chính sách"
  ],
  "trends": [
    {
      "word": "An Huy",
      "weight": "5"
    },
    {
      "word": "Australia",
      "weight": "5"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Châu Á",
      "weight": "6"
    },
    {
      "word": "Cô gái Hà Lan",
      "weight": "5"
    },
    {
      "word": "công nghệ thông tin",
      "weight": "6"
    },
    {
      "word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
      "weight": "5"
    },
    {
      "word": "Đại học Sài Gòn",
      "weight": "2"
    },
    {
      "word": "điểm chuẩn",
      "weight": "6"
    },
    {
      "word": "giáo dục đại học",
      "weight": "3"
    },
    {
      "word": "Hàn Quốc",
      "weight": "6"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "5"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Khối A",
      "weight": "2"
    },
    {
      "word": "Khối C",
      "weight": "5"
    },
    {
      "word": "kinh tế gia đình",
      "weight": "6"
    },
    {
      "word": "Lâm Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Trung Tây Nguyên",
      "weight": "6"
    },
    {
      "word": "Nam Định",
      "weight": "5"
    },
    {
      "word": "Ngô Bảo Châu",
      "weight": "3"
    },
    {
      "word": "Phạm Vũ Luận",
      "weight": "1"
    },
    {
      "word": "sex",
      "weight": "6"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "5"
    },
    {
      "word": "Thanh Hóa",
      "weight": "5"
    },
    {
      "word": "Tiếng Anh",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "2"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "1"
    }
  ]
}
