{
  "url": "http://www.baomoi.com/Google-sap-tung-smartphone-2-trieu-dong/136/13621625.epi",
  "time": "21/04/2014 20:35",
  "title": "Google sắp tung smartphone 2 triệu đồng",
  "category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "description": "Google đang lên kế hoạch sản xuất một mẫu smartphone siêu rẻ với giá bán lẻ chỉ khoảng 100 USD, tương đương 2,1 triệu đồng.",
  "content": "<tr> <td><p><strong> </strong></p><p> <br /></p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/11/20140421114302-nexus4-white.jpg' /></span></td> </tr> <tr> <td> Một model Nexus mới sẽ có giá chỉ 100 USD?<br /></td> </tr> </tbody> </table><p> Theo tin đồn từ chuỗi cung ứng Đài Loan, rất có thể năm nay Google sẽ bổ sung vào danh mục sản phẩm của mình một mẫu smartphone giá rẻ giật mình mới. Google sẽ bắt tay cùng hãng chip MediaTek để phát triển con dế này. Tất nhiên, độ chính xác của thông tin đến đâu thì còn phải chờ xem, nhưng có một số manh mối thú vị khiến giới thạo tin cho rằng câu chuyện là 'có sở cứ'. </p><p>Trước hết, gần như chắc chắn Google sẽ ra mắt Nexus 6 vào cuối năm nay. Đây là model kế nhiệm Nexus 5, một mẫu smartphone Android đầu bảng của Google - được đánh giá rất cao nhưng sức tiêu thụ lại chỉ vừa phải. </p><p>Thứ hai, một số tài liệu mật của Apple đã thừa nhận thị trường di động đang dịch chuyển dần khỏi phân khúc mà iPhone, Galaxy S5 đang thống trị, tức là phân khúc của smartphone có giá tối thiểu 300 USD trở lên (Apple hiện đang bán iPhone với giá 700 USD). Gần như mọi sự tăng trưởng trong thời gian gần đây của các hãng di động đều đến từ phân khúc dưới 300 USD hoặc smartphone màn hình lớn (phablet). Apple cũng biết rõ khách hàng đang phàn nàn về giá và kích cỡ màn hình của iPhone. Do đó, nếu như Google có thể tung ra một mẫu smartphone Android màn hình lớn với giá bán quanh ngưỡng 100 USD, đây sẽ là một cơn ác mộng đáng sợ cho cả Apple lẫn Samsung. </p><p>Cụm từ cần phải nhấn mạnh ở đây là 'có thể', bởi vì lợi nhuận của những chiếc điện thoại siêu rẻ như vậy là cực ít, thậm chí bằng 0. Chỉ có Apple và Samsung là thực sự kiếm lời được từ điện thoại. Do đó, cũng giống như Amazon, Google có thể thua lỗ từ việc kinh doanh phần cứng và càng bán được nhiều điện thoại 100 USD thì hãng càng mất nhiều tiền. </p><p>Thứ ba, mọi sự chú ý, xôn xao tại MWC 2014 đều xoay quanh viễn cảnh smartphone Android 35 USD đến từ Trung Quốc. Tất nhiên, mọi người không tin là những sản phẩm kiểu này sẽ làm mưa làm gió được tại Mỹ hay châu Âu. Thay vào đó, nó giống như một nguyên tắc kinh doanh: tạo ra những con dế Android 'tạm ổn' rồi bán chúng với giá 35 USD. Khi đó, ai còn trả tới 700 USD cho một chiếc iPhone hay Galaxy S5 làm gì nữa?</p><p>Thứ tư, cũng là lập luận mang tính suy đoán nhất, một smartphone Android 100 USD chất lượng cao do Google sản xuất sẽ đặc biệt hấp dẫn tại Mỹ, nếu như Apple thực sự theo đuổi chính sách giá đồn đoán là nâng giá khởi điểm iPhone 6 lên gần 800 USD.<br /> Khi ấy, người dùng sẽ phải lựa chọn giữa một chiếc điện thoại 'tốt nhất' giá 800 USD với chiếc điện thoại 'tốt nhì' giá 100 USD. </p><p><strong>Y Lam</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/11/20140421114302-nexus4-white.jpg' /></span></td> </tr> <tr> <td> Một model Nexus mới sẽ có giá chỉ 100 USD?<br /></td> </tr>",
  "key": [
    "smartphone",
    "Google",
    "Google Android",
    "Apple",
    "iPhone",
    "USD",
    "phân khúc",
    "điện thoại",
    "siêu rẻ",
    "màn hình",
    "Samsung",
    "mô đen",
    "Đài Loan",
    "chip",
    "Amazon"
  ],
  "trends": [
    {
      "word": "Apple",
      "weight": "1"
    },
    {
      "word": "bộ nhớ trong",
      "weight": "6"
    },
    {
      "word": "cảm ứng",
      "weight": "6"
    },
    {
      "word": "chip",
      "weight": "3"
    },
    {
      "word": "độ phân giải",
      "weight": "2"
    },
    {
      "word": "Full HD",
      "weight": "3"
    },
    {
      "word": "Google Android",
      "weight": "1"
    },
    {
      "word": "HTC One",
      "weight": "4"
    },
    {
      "word": "iOS",
      "weight": "5"
    },
    {
      "word": "iPad",
      "weight": "3"
    },
    {
      "word": "iPhone",
      "weight": "1"
    },
    {
      "word": "LG",
      "weight": "4"
    },
    {
      "word": "lõi tứ",
      "weight": "3"
    },
    {
      "word": "MacBook",
      "weight": "6"
    },
    {
      "word": "máy tính xách tay",
      "weight": "6"
    },
    {
      "word": "Microsoft",
      "weight": "6"
    },
    {
      "word": "mô đen",
      "weight": "5"
    },
    {
      "word": "Nokia",
      "weight": "2"
    },
    {
      "word": "Nokia Lumia",
      "weight": "4"
    },
    {
      "word": "PIN",
      "weight": "2"
    },
    {
      "word": "RAM",
      "weight": "4"
    },
    {
      "word": "Samsung",
      "weight": "1"
    },
    {
      "word": "Samsung Galaxy",
      "weight": "4"
    },
    {
      "word": "Samsung Galaxy Note",
      "weight": "3"
    },
    {
      "word": "SIM",
      "weight": "5"
    },
    {
      "word": "smartphone",
      "weight": "1"
    },
    {
      "word": "Sony",
      "weight": "6"
    },
    {
      "word": "Tablet PC",
      "weight": "3"
    },
    {
      "word": "Telco",
      "weight": "6"
    },
    {
      "word": "video",
      "weight": "5"
    }
  ]
}
