{
  "url": "http://www.baomoi.com/Nguoi-dung-lo-ngai-ve-pin-RACER-AIR-thiet-ke-Y/136/13623124.epi",
  "time": "21/04/2014 20:35",
  "title": "Người dùng lo ngại về pin RACER AIR thiết kế Ý.",
  "category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "description": "Chính thức được bán ra ngày 4/4 vừa qua, RACER AIR 4,45 triệu nổi bật bởi thiết kế thanh lịch cùng hiệu năng ấn tượng. Tuy nhiên, dung lượng pin của smartphone này lại đang là điều băn khoăn của người dùng.",
  "content": "<tr> <td> <div> <p>RACER AIR mang phong cách thiết kế Ý là sản phẩm chiến lược được chăm chút kĩ lưỡng của thương hiệu điện thoại Việt - HKPhone. Máy sở hữu màn hình 5 inch độ phân giải HD, chip lõi tứ, RAM 1 GB, dung lượng pin 1830 mAh. Gây ấn tượng bởi thiết kế và hiệu năng nhưng dung lượng pin của RACER AIR là yếu tố được nhiều người dùng lưu tâm khi tìm hiểu thông số kỹ thuật của sản phẩm.</p> <p>Liệu thiết bị này có đủ vận hành và đáp ứng công việc và giải trí của người dùng trong cả ngày dài?</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-21/1398061165-ngjuoi-dung-dung-pin-racer--1-.jpg' /></span></p> <p>Pin RACER AIR là yếu tố được nhiều người dùng lưu tâm hiện nay.</p> <p>Tìm hiểu tại trang web của các hãng phân phối lớn tại Việt Nam như 'Thế giới di động', FPT,...có thể thấy smartphone tầm giá 4,5 triệu có dung lượng pin từ 1600 mAh đến 2000 mAh. Như vậy, pin của RACER AIR thuộc hạng trung khi so sánh với các sản phẩm khác trên thị trường.</p> <p>Sau khi ra mắt, đã có nhiều trang báo công nghệ uy tín tại Việt Nam đánh giá pin của RACER AIR có thể đáp ứng tốt cả ngày cho công việc và giải trí. Bài đánh giá trên trang Techz.vn có viết: 'Pin 1.830 mAh, chưa cao tuy nhiên thực tế lượng tiêu hao pin của RACER AIR khá ít. Thử nghiệm thực tế cho thấy RACER AIR có thể hoạt động liên tục hơn 2 ngày ở chế độ chờ'.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-21/1398061165-ngjuoi-dung-dung-pin-racer--2-.jpg' /></span></p> <p>Ảnh đoạn đánh giá về pin RACER AIR trên chuyên trang công nghệ Techz.vn.</p> <p>Chúng ta sẽ phân tích rõ hơn tại sao smartphone này được đánh giá như vậy. Xét về công nghệ, RACER AIR sử dụng màn hình độ phân giải là HD, không phải Full HD. Yếu tố này giảm được lượng tiêu thụ pin lớn của sản phẩm, bởi màn hình luôn là thành phần chiếm nhiều thời lượng pin nhất trên bất kỳ smartphone nào. Để giải quyết vấn đề độ phân giải, HKPhone tích hợp vào RACER AIR công nghệ OGS cùng tấm nên IPS cho hình ảnh hiển thị tối ưu chẳng kém cạnh Full HD.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-21/1398061165-ngjuoi-dung-dung-pin-racer--3-.jpg' /></span></p> <p>Xét về công nghệ. Pin RACER AIR hoàn toàn có cơ sở đáp ứng tốt cho cả ngày.</p> <p>Anh Trung (29 tuổi), một khách hàng cũng phân vân về dung lượng pin RACER AIR cho biết: 'Lúc đầu mình tìm hiểu trên mạng thì thấy pin 1830 mAh nên cũng khá lo ngại. Nhưng ấn tượng với cấu hình lõi tứ, thiết kế đẹp nên quyết định đến showroom hãng xem sao. Sau khi dùng thử 3 ngày thì thấy máy chạy ngon lành, mình dùng liên lạc, lướt web, chơi game cũng nhiều mà đến lúc đi ngủ vẫn còn khoảng 20% pin'.</p> <p>Hiện nay, việc tăng dung lượng pin của smartphone luôn đi cùng với tăng kích thước thành phần này. Chính vì vậy, để giữ được thiết kế thanh lịch và siêu mỏng, HKPhone trang bị cho RACER AIR pin không thật sự mạnh mẽ, nhưng vẫn đáp ứng tối đa nhu cầu sử dụng hàng ngày của người dùng.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-21/1398061165-ngjuoi-dung-dung-pin-racer--4-.jpg' /></span></p> <p>Để giữ được thiết kế thanh lịch và siêu mỏng, pin RACER AIR cần giới hạn kích thước.</p> <p>Về nhu cầu và thói quen của người sử dụng, yếu tố này ảnh hưởng lớn đến pin smartphone có khỏe và bền hay không. Như mọi máy khác, người dùng cần sạc và xả pin trong 3-4 ngày đầu để không bị trình trạng pin “ảo”, tắt các ứng dụng chạy ngầm và xóa những apps không dùng đến…Nếu như muốn cải thiện hơn nữa bởi nhu cầu quá sử dụng quá cao, bạn đọc có thể xem video các cách sử dụng pin hiệu quả tại đây. </p> <p>Bên cạnh đó, với chính sách dùng thử miễn phí trong vòng 3 ngày của HKPhone người dùng cũng không phải lo ngại nhiều. Chính sách này mang đến cơ hội tận tay trải nghiệm về thiết kế, công nghệ, giải trí của thiết bị, cũng như đánh giá một cách chân thực nhất đối với nhu cầu sử dụng của bạn.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-21/1398061165-ngjuoi-dung-dung-pin-racer--5-.jpg' /></span></p> <p>Chính sách dùng thử miễn phí 3 ngày là cơ hội để người dùng đánh giá tốt nhất smartphone.</p> <p>RACER AIR hiện đang được bán tại hơn 120 showroom của HKPhone trên toàn quốc với giá 4,45 triệu đồng. Máy được bảo hành chính hãng 12 tháng cho cả màn hình và phần cứng. Xem thông số kỹ thuật và hình ảnh RACER AIR thiết kế Ý tại đây. </p> <p> </p> <p> </p> </div><br /></td> </tr>",
  "key": [
    "PIN",
    "smartphone",
    "người dùng",
    "dung lượng",
    "thiết kế",
    "thanh lịch",
    "độ phân giải",
    "lõi tứ",
    "màn hình",
    "Full HD",
    "đánh giá",
    "Italia",
    "chip",
    "RAM",
    "website"
  ],
  "trends": [
    {
      "word": "Apple",
      "weight": "1"
    },
    {
      "word": "bộ nhớ trong",
      "weight": "6"
    },
    {
      "word": "cảm ứng",
      "weight": "6"
    },
    {
      "word": "chip",
      "weight": "3"
    },
    {
      "word": "độ phân giải",
      "weight": "2"
    },
    {
      "word": "Full HD",
      "weight": "3"
    },
    {
      "word": "Google Android",
      "weight": "1"
    },
    {
      "word": "HTC One",
      "weight": "4"
    },
    {
      "word": "iOS",
      "weight": "5"
    },
    {
      "word": "iPad",
      "weight": "3"
    },
    {
      "word": "iPhone",
      "weight": "1"
    },
    {
      "word": "LG",
      "weight": "4"
    },
    {
      "word": "lõi tứ",
      "weight": "3"
    },
    {
      "word": "MacBook",
      "weight": "6"
    },
    {
      "word": "máy tính xách tay",
      "weight": "6"
    },
    {
      "word": "Microsoft",
      "weight": "6"
    },
    {
      "word": "mô đen",
      "weight": "5"
    },
    {
      "word": "Nokia",
      "weight": "2"
    },
    {
      "word": "Nokia Lumia",
      "weight": "4"
    },
    {
      "word": "PIN",
      "weight": "2"
    },
    {
      "word": "RAM",
      "weight": "4"
    },
    {
      "word": "Samsung",
      "weight": "1"
    },
    {
      "word": "Samsung Galaxy",
      "weight": "4"
    },
    {
      "word": "Samsung Galaxy Note",
      "weight": "3"
    },
    {
      "word": "SIM",
      "weight": "5"
    },
    {
      "word": "smartphone",
      "weight": "1"
    },
    {
      "word": "Sony",
      "weight": "6"
    },
    {
      "word": "Tablet PC",
      "weight": "3"
    },
    {
      "word": "Telco",
      "weight": "6"
    },
    {
      "word": "video",
      "weight": "5"
    }
  ]
}
