{
  "url": "http://www.baomoi.com/Loat-laptop-choi-game-cuc-chat-moi-ra-mat/136/13622925.epi",
  "time": "21/04/2014 20:35",
  "title": "Loạt laptop chơi game cực chất mới ra mắt",
  "category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "description": "Cùng điểm qua những chiếc laptop chơi game với cấu hình khủng, đi kèm là mức giá cũng khủng chẳng kém mới được các nhà sản xuất trình làng thời gian gần đây.",
  "content": "<tr> <td> <div> <b>MSI GS60</b> <br /> <div> <p>Tại triển lãm CeBIT mới đây, hãng MSI vừa ra mắt một chiếc laptop chơi game mới của họ có tên GS60 Ghost Pro. Đây là chiếc laptop chơi game 15,6 inch và được trang bị card đồ họa thế hệ mới của Nvidia. Do card đồ họa này sẽ chỉ được Nvidia công bố trong thời gian tới, nên rất nhiều khả năng đây sẽ là mẫu GPU dùng kiến trúc mới Maxwell của Nvidia.</p> <br /> <div> <span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/d25cb51msilaptoplead1394426884.jpg' /></span> </div> <p>GS60 Ghost Pro có tùy chọn màn hình 3K (2880 x 1620), mỏng chỉ 19,5mm và nặng chỉ 2 kg. Với độ mỏng và trọng lượng như vậy thì máy hứa hẹn không chỉ hấp dẫn game thủ, mà còn sẽ là sản phẩm ưa thích của người dùng chuyên nghiệp cần 1 mẫu laptop mạnh mẽ nhưng nhẹ nhàng, dễ mang theo bên người.</p> <br /> <p><span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/5397861dsc154211394426819109.jpg' /></span></p> <br /> <p>Máy sẽ có tùy chọn lên tới chip Core i7, 2 ổ SSD (có thể cấu hình Super RAID) cùng ổ HDD, WiFi chuẩn 802.11ac. Khi bán ra vào tháng Tư, giá bán hứa hẹn sẽ từ 2200 USD đến 2800 USD, tùy thuộc vào cấu hình.</p> <br /> <p><span><b>MSI GT70 Dominator Pro</b></span></p> <br /> <div> GT70 Dominator Pro là chiếc laptop chơi game mới nhất và mạnh nhất của nhà sản xuất MSI (Đài Loan). Chiếc máy đời 2014 năm nay được nâng cấp khá nhiều về cấu hình bên trong, chúng ta có CPU Intel Haswell Core i7 4 nhân, GPU GeForce GTX 880M mới nhất của nVIDIA, RAM 32GB, ổ cứng kết hợp 3 SSD chạy RAID 0 và 1 HDD 1TB để lưu dữ liệu. Với cấu hình như vậy, giá bán của mẫu laptop này cũng không hề rẻ chút nào, gần 3.200$ (gần 70 triệu Đồng) ở thị trường Mỹ. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/DlBlzccccccccccccE5CT3hqq3xN9o/Image/2014/04/2466255_MSI-GT70-Dominator_8-37d18.jpg' /></span> </div> </div> <br /> <div> <div> MSI vẫn sử dụng thiết kế cũ 2 năm nay cho GT70, chúng ta vẫn có một kiểu máy 17 inch quá khổ, to lớn, dày và nặng. Và mặc dù có giá bán không hề rẻ (giá khi tùy chọn cấu hình từ 2000$ - 5000$), nhưng hãng Đài Loan vẫn không thể tạo được cho chúng ta một chiếc laptop mỏng đẹp, sexy như Razer đã làm với Blade hoặc Blade Pro. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/DlBlzccccccccccccE5CT3hqq3xN9o/Image/2014/04/2466249_MSI-GT70-Dominator_3-37d18.jpg' /></span> </div> <br /> <div> Bù lại, máy sở hữu cấu hình gần như 'đụng nóc' cho một chiếc laptop, rất mạnh và gần như không phải lo lắng gì hết khi chơi game. Thật vậy, MSI định vị GT70 là dòng laptop chơi game mạnh nhất, hướng tới những người 24 trở lên, và có thể chơi tốt những game như Battlefiled 4, Crysis 4, CoD: Ghosts... ở độ phân giải Full HD. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/DlBlzccccccccccccE5CT3hqq3xN9o/Image/2014/04/2466260_MSI-GT70-Dominator_13-37d18.jpg' /></span> <br /> <br /> </div> <div> Những tiện ích đi kèm là một trong các yếu tố để hãng sản xuất nhấn mạnh cho chiếc gaming laptop của mình. Với GT70 thì nó được trang bị những tiện ích như XSplit Gamecaster - phần mềm quay phim lại màn hình chơi game rồi stream lên Twitch, Fb, Google+, Twitter; Bàn phím SteelSeries với công nghệ SteelSeries Engine; Super RAID 2 - RAID 0 cùng lúc 3 ổ SSD mSATA 6Gbps để đạt tốc độ truy xuất 1500MB/s; Cooler Boost 2 - cải thiện 15% hiệu quả làm mát cho CPU, GPU... </div> <br /> <div> <b>Eurocom M4</b> </div> <br /> <div> <p>Eurocom mới đây vừa công bố mẫu laptop M4 màn hình 13,3 inch và cấu hình rất mạnh. Hãng gọi đây là laptop siêu di động mạnh nhất thế giới hiện nay.</p> <br /> <p><span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/594b7e124f1b.jpg' /></span></p> <br /> <p>Máy được trang bị màn hình độ phân giải cực cao 3200x1800 QHD+, chip xử lý Intel Core i7-4940MX Processor Extreme, card đồ họa rời NVIDIA GeForce GTX 860M kiến trúc Maxwell graphics.GeForce GTX 860M là card đồ họa mạnh của Nvidia với 2GB bộ nhớ VRAM DDR5 , 640 nhân CUDA, nhân GPU có tốc độ 1029MHz. Tuy được trang bị các phần cứng mạnh nhưng máy chỉ nặng 2 kg và dày 3 cm. Hãng cũng hứa hẹn thời lượng pin tốt cho sản phẩm này.</p> <br /> <div> <span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/b443d7224f1b.jpg' /></span> </div> <p>M4 hứa hẹn là mẫu laptop phù hợp cho chơi game với màn hình siêu nét và card đồ họa mạnh. Âm thanh trên laptop cũng được cải tiến nhờ nền tảng âm thanh Sound Blaster Cinema công nghệ SBX Pro Studio. Chip xử lý Intel Core i7-4940MX Processor Extreme cho 4 nhân và 8 luồng xử lý và tốc độ cao 3,1 GHz (turbo lên 4 GHz), trong khi bộ nhớ đệm L3 lên tới 8 MB. Máy cũng hỗ trợ đèn nền cho bàn phím, RAM lên tới 16 GB.</p> <br /> <p><b>Loạt laptop chơi game của Digital Storm</b></p> <br /> <p>Hãng Digital Storm mới đây vừa công bố nâng cấp cho một loạt laptop chơi game của mình, với việc trang bị cho các sản phẩm này card đồ họa mới nhất của Nvidia GeForce 800M graphics. Tất cả 4 dòng laptop của hãng, từ dòng Javelin, Lance (15,6 inch), cho tới dòng Krypton và Behemoth (17,3 inch), đều được nâng cấp card đồ họa mới và mạnh mẽ.</p> <br /> <div> <span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/67989d1digitalstorm2014laptops.jpg' /></span> </div> <p>Dòng Javelin có màn hình 15,6 inch và có giá bán 1196 USD. Đây là model laptop chơi game rẻ nhất của Digital Storm. Máy được trang bị chip Intel Core i7 4700MQ, card đồ họa Nvidia GeForce GTX 860M với bộ nhớ 2GB, màn hình độ phân giải 1080p, 8GB RAM, ổ cứng 750GB 7.200 rpm, ổ CD/DVD.</p> <br /> <p>Dòng Lance cũng có màn hình 15,6 inch và có giá khởi điểm 1430 USD. Cấu hình máy khá giống với Javelin, chỉ khác là phiên bản card đồ họa GeForce GTX 860M trên Lance có bộ nhớ cao gấp đôi so với Javelin ( 4 GB so với 2 GB).</p> <br /> <p>Với dòng Krypton, bạn sẽ có màn hình lớn hơn 2 dòng trên: 17,3 inch, tuy nhiên độ phân giải màn hình thì vẫn giữ nguyên ở mức fullHD. Ngoài sự khác biệt về màn hình thì cấu hình của Krypton cũng giống với dòng Lance với chip Intel Core i7 4700MQ, card đồ họa Nvidia GeForce GTX 860M với 4GB RAM, bộ nhớ hệ thống 8GB, ổ cứng 750GB 7200 rpm, ổ CD/DVD.</p> <br /> <p>Cao cấp nhất là dòng Behemoth, với giá khởi điểm lên tới 2289 USD. Với mức giá này, người dùng có thể sở hữu cấu hình chip Intel Core i7 4810MQ, card đồ họa Nvidia GeForce GTX 880M với bộ nhớ 8GB, màn hình 17,3 inch 1080p, 16GB RAM, ổ cứng 750GB 7200 rpm cùng SSD 128GB, ổ CD/DVD. Dòng Behemoth có nhiều tùy chọn, với cấu hình cao nhất có thể lên tới 4000 USD.</p> <br /> <p><b>Gygabyte P series</b></p> <br /> <p>Không lâu sau khi Nvidia ra mắt dòng card đồ họa GTX 800M mới, hàng loạt công ty máy tính đã bắt đầu tung ra các sản phẩm sử dụng GPU này. Từ Razer, cho tới MSI, và bây giờ là Gigabyte.</p> <br /> <p>Với người dùng có nhu cầu 1 chiếc laptop chơi game nhỏ gọn, mỏng nhẹ, Gigabyte giới thiệu mẫu P34G màn hình 14 inch và P35W màn hình 15 inch. Trong đó P34G được trang bị card đồ họa GeForce GTX 860M với 4GB bộ nhớ GDDR5. Với độ dày 21mm và trọng lượng 1,67kg, Gigabyte cho biết P34G mỏng hơn 27%, và nhẹ hơn 15% so với các laptop thuộc phân khúc này. Máy sẽ bán ra vào cuối tháng Ba. Các thông số kỹ thuật khác của P34G gồm độ phân giải 1920 x 1080, tùy chọn vi xử lý Intel Core i7 hoặc i5, RAM 4GB đến 8GB, tùy chọn SSD dung lượng tối đa 256GB hoặc SSD 256GB + HDD tối đa 1TB.</p> <br /> <div> <span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/2e14751gigabytep34v21394938912.jpg' /></span> </div> <p>P35W có màn hình 15,4 inch, được trang bị màn hình Full-HD, sử dụng card đồ họa GTX 870M với 6GB vRAM và tùy chọn chip Core i5 hoặc i7. Người dùng có thể cấu hình máy với tối đa bốn ổ lưu trữ (2 SSD 512MB + 2 HDD 1TB) cùng khay ổ quang có thể tháo nhanh. Trên P35W có cổng Mini DisplayPort cho phép xuất hình ảnh ra màn hình 4K ở tần số quét 60Hz. Chưa rõ máy mỏng bao nhiêu mm là nặng bao nhiêu kg, chỉ biết rằng nó sẽ xuất hiện trên thị trường trong tháng Ba này cùng với P34G.</p> <br /> <div> <span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/b79ba11gigabytep35v21394938938.jpg' /></span> </div> <p>Một model 15 inch khác là P15F. Máy dùng card đồ họa GTX 850M và cũng tùy chọn chip xử lý lên tới Core i7 thế hệ thứ 4 của Intel. P15F chỉ có hai ổ lưu trữ, kèm theo đó là công nghệ âm thanh Sound Blaster Cinema. P15F sẽ được bán ra vào giữa tháng Tư.</p> <br /> <div> <span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/ed76591gigabytep15139493895355.jpg' /></span> </div> <p>Model tiếp theo là P27G v2 có màn hình 17 inch và được trang bị chip Core i7 4 nhân, card đồ họa GTX 860M, RAM lên tới 24GB, 3 khe lưu trữ hỗ trợ RAID 0 và màn hình độ phân giải full HD. P27G v2 cũng bán ra vào giữa tháng sau giống P15F.</p> <br /> <div> <span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/711fe112437275gigabytep27v2139.jpg' /></span> </div> <p>Cuối cùng, Gigabyte giới thiệu chiếc P25X v2, model cao cấp nhất với card đồ họa GeForce GTX 880M - model cao cấp nhất trong dòng GTX 800M (8GB bộ nhớ GDDR5). Máy có 3 khay chứa bộ nhớ lưu trữ hỗ trợ RAID 0, màn hình IPS Full HD, bàn phím có đèn nền, loa trầm, cùng ổ ghi Blue-ray. Model này cũng bán ra vào giữa tháng Tư. Gigabyte chưa công bố giá bán của loạt laptop mới này.</p> <br /> <div> <span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/27715c1gigabytep25v21394938974.jpg' /></span> </div> <br /> <div> <i>(Tổng hợp)</i> </div> </div> </div> </div><br /></td> </tr>",
  "key": [
    "card đồ họa",
    "máy tính xách tay",
    "Core i7",
    "Nvidia GeForce",
    "màn hình",
    "cấu hình",
    "chơi game",
    "MSI",
    "RAID",
    "SSD",
    "bộ nhớ",
    "CeBit",
    "Nvidia",
    "GPU",
    "game thủ"
  ],
  "trends": [
    {
      "word": "Apple",
      "weight": "1"
    },
    {
      "word": "bộ nhớ trong",
      "weight": "6"
    },
    {
      "word": "cảm ứng",
      "weight": "6"
    },
    {
      "word": "chip",
      "weight": "3"
    },
    {
      "word": "độ phân giải",
      "weight": "2"
    },
    {
      "word": "Full HD",
      "weight": "3"
    },
    {
      "word": "Google Android",
      "weight": "1"
    },
    {
      "word": "HTC One",
      "weight": "4"
    },
    {
      "word": "iOS",
      "weight": "5"
    },
    {
      "word": "iPad",
      "weight": "3"
    },
    {
      "word": "iPhone",
      "weight": "1"
    },
    {
      "word": "LG",
      "weight": "4"
    },
    {
      "word": "lõi tứ",
      "weight": "3"
    },
    {
      "word": "MacBook",
      "weight": "6"
    },
    {
      "word": "máy tính xách tay",
      "weight": "6"
    },
    {
      "word": "Microsoft",
      "weight": "6"
    },
    {
      "word": "mô đen",
      "weight": "5"
    },
    {
      "word": "Nokia",
      "weight": "2"
    },
    {
      "word": "Nokia Lumia",
      "weight": "4"
    },
    {
      "word": "PIN",
      "weight": "2"
    },
    {
      "word": "RAM",
      "weight": "4"
    },
    {
      "word": "Samsung",
      "weight": "1"
    },
    {
      "word": "Samsung Galaxy",
      "weight": "4"
    },
    {
      "word": "Samsung Galaxy Note",
      "weight": "3"
    },
    {
      "word": "SIM",
      "weight": "5"
    },
    {
      "word": "smartphone",
      "weight": "1"
    },
    {
      "word": "Sony",
      "weight": "6"
    },
    {
      "word": "Tablet PC",
      "weight": "3"
    },
    {
      "word": "Telco",
      "weight": "6"
    },
    {
      "word": "video",
      "weight": "5"
    }
  ]
}
