{
  "url": "http://www.baomoi.com/Em-trai-bau-Duc-Doanh-nhan-quyen-luc-thu-ba-o-HAGL/45/13622031.epi",
  "time": "21/04/2014 20:34",
  "title": "Em trai bầu Đức: Doanh nhân quyền lực thứ ba ở HAGL",
  "category": "Tin tức > Kinh tế",
  "description": "Là người thứ hai của gia đình họ Đoàn có tên trong HĐQT, doanh nhân sinh năm 1977 này là người phụ trách mảng kinh doanh gỗ trong tập đoàn Hoàng Anh Gia Lai.",
  "content": "<tr> <td> <div itemprop='articleBody'> <p>Là con thứ 3 trong gia đình đông anh chị em của chủ tịch công ty cổ phần Hoàng Anh Gia Lai (HAGL) Đoàn Nguyên Đức, khác với anh trai lận đận đường học hành, ông Đoàn Nguyên Thu đã có trong tay tấm bằng Thạc sĩ Quản trị Kinh doanh. Trước đó, ông là cử nhân Kinh tế của trường đại học Kinh tế TP.HCM.</p> <p>Dù tất cả anh chị em trong gia đình bầu Đức đều giữ cổ phần tại HAGL, nhưng chỉ có ông Đức và ông Thu là nắm quyền điều hành trong tập đoàn này. Trong đó, ông Thu được xem là thành viên cốt cán thứ ba, sau bầu Đức và Tổng Giám đốc Nguyễn Văn Sự. Năm 2013, ông Thu nhận tới 2,78 tỷ đồng lương thưởng và thù lao điều hành tại HAGL.</p> <p>Ông Thu cũng từng nhiều lần tham gia các giao dịch cổ phiếu của HAGL. Ông này từng thực hiện mua bán hơn 1,2 triệu cổ phiếu HAG trong năm 2011 trước khi giữ ổn định tỷ lệ sở hữu như hiện nay. Tuy nhiên, lượng cổ phiếu mà ông Thu sở hữu chỉ chiếm một phần rất nhỏ, với tỷ lệ chưa tới 1% và thị giá khoảng 150 tỷ đồng. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/erlu/2014_04_18/thuydien.jpg' /></span></td> </tr> <tr> <td>Ông Đoàn Nguyên Thu có vị trí trong ban lãnh đạo công ty Thủy điện Hoàng Anh Gia Lai, nhưng đây là ngành đang được tái cơ cấu mạnh trong tập đoàn.</td> </tr> </tbody> </table> <p>Với 15 năm kinh nghiệm làm việc cho HAGL, ông Thu hiện là thành viên HĐQT kiêm Phó tổng giám đốc của tập đoàn, phụ trách ngành kinh doanh đã từng làm nên thành công đầu tiên cho HAGL: ngành gỗ. Ngoài ra, vị này cũng có tên trong ban lãnh đạo của công ty Thủy điện Hoàng Anh Gia Lai. Xét theo kế hoạch tái cơ cấu tập đoàn mà bầu Đức vạch ra từ năm 2012, cả ngành sản xuất gỗ và thủy điện do ông Thu phụ trách đều không còn nằm trong nhóm kinh doanh trọng yếu ở HAGL.</p> <p>Theo chia sẻ trong báo cáo thường niên của chủ tịch Đoàn Nguyên Đức, ngành gỗ - mảng kinh doanh mà ông Thu đang điều hành - từng một thời là điểm tựa phát triển trọng tâm của HAGL trong suốt một thập kỷ, từ năm 1993 đến năm 2002. Đây cũng là giai đoạn phát triển thịnh vượng của ngành sản xuất đồ gỗ, với nguồn nguyên liệu dồi dào và thị trường tiêu thụ rộng lớn gồm các nước châu Âu, Úc và Mỹ. Dù từ năm 2003 đến nay, HAGL tập trung chủ yếu vào ngành bất động sản và nông nghiệp nhưng lâm nghiệp vẫn đóng một vai trò quan trọng trong cơ cấu tài sản của tập đoàn này, với phần lớn diện tích đã dịch chuyển sang Lào và Campuchia. </p> <p>Riêng về ngành thủy điện, nhận thấy đây là mảng kinh doanh đòi hỏi vốn quá lớn, trong điều kiện nguồn tiền có thể huy động hạn chế, lãi vay và chi phí vốn ngày càng cao, giá điện không được điều chỉnh tăng nên bầu Đức và tập đoàn đang dần buông tay. Tập đoàn đã bán các dự án thủy điện đang hoạt động và 2 dự án đang xây dựng dở tại Việt Nam, chỉ giữ lại các dự án tại Myanmar và các nước khác. Năm 2013, thủy điện là ngành đóng góp doanh thu thấp nhất của HAGL, với chỉ 122 tỷ đồng.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Hạ Minh </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/erlu/2014_04_18/thuydien.jpg' /></span></td> </tr> <tr> <td>Ông Đoàn Nguyên Thu có vị trí trong ban lãnh đạo công ty Thủy điện Hoàng Anh Gia Lai, nhưng đây là ngành đang được tái cơ cấu mạnh trong tập đoàn.</td> </tr>",
  "key": [
    "Hoàng Anh Gia Lai",
    "Đoàn Nguyên Đức",
    "thủy điện",
    "tập đoàn",
    "tái cơ cấu",
    "kinh doanh",
    "anh chị em",
    "phụ trách",
    "điều hành",
    "hội đồng quản trị",
    "ban lãnh đạo",
    "Đại học Kinh tế Thành phố Hồ Chí Minh",
    "Đức",
    "giao dịch cổ phiếu",
    "Châu Âu"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "5"
    },
    {
      "word": "BIDV",
      "weight": "6"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "3"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "5"
    },
    {
      "word": "cổ tức",
      "weight": "1"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "1"
    },
    {
      "word": "DOJI",
      "weight": "4"
    },
    {
      "word": "HNX",
      "weight": "2"
    },
    {
      "word": "HNX-INDEX",
      "weight": "2"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "kết quả kinh doanh",
      "weight": "6"
    },
    {
      "word": "khớp lệnh",
      "weight": "5"
    },
    {
      "word": "lãi ròng",
      "weight": "6"
    },
    {
      "word": "MaritimeBank",
      "weight": "6"
    },
    {
      "word": "MSN",
      "weight": "5"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "2"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "6"
    },
    {
      "word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "weight": "4"
    },
    {
      "word": "nợ xấu",
      "weight": "3"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cấu trúc",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "3"
    },
    {
      "word": "thị trường chứng khoán",
      "weight": "4"
    },
    {
      "word": "tính thanh khoản",
      "weight": "4"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "1"
    }
  ]
}
