{
  "url": "http://www.baomoi.com/Ba-Ton-Nu-Thi-Ninh-Cho-nhung-nu-CEO-the-he-9X/45/13623659.epi",
  "time": "21/04/2014 20:34",
  "title": "Bà Tôn Nữ Thị Ninh: Chờ những nữ CEO thế hệ 9X",
  "category": "Tin tức > Kinh tế",
  "description": "Thống kê mới nhất cho thấy, Việt Nam là một trong mười quốc gia có tỉ lệ nữ CEO – tổng giám đốc doanh nghiệp cao nhất thế giới. Đặc biệt hơn, hiệu quả của các doanh nghiệp này còn vượt trội so với các đồng nghiệp.",
  "content": "<tr> <td> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://images.ndh.vn/Images/Uploaded/Share/2014/04/21/dde03VVND.jpg' /></span></p> <p> Nhà ngoại giao Tôn Nữ Thị Ninh trò chuyện bên lề hội thảo quốc tế 'Phụ nữ lãnh đạo trong kinh doanh - Sự vươn lên của các nữ CEO Việt Nam' vừa diễn ra tại TP.HCM cuối tuần qua.</p> <p> <strong>Thưa bà, tỉ lệ các nữ CEO Việt Nam hóa ra cao quá…</strong></p> <p> Bản thân tôi không ngạc nhiên về con số này. Tôi nghĩ phụ nữ Việt Nam đủ bản lĩnh để đảm nhận các vị trí khác nhau, đặc biệt trong kinh doanh. Từ thời Đổi mới, phụ nữ được tạo cơ hội để nhảy xuống nước và thử sức nhiều hơn với việc kinh doanh, như một cách tiếp nối các công việc buôn bán, chạy chợ trước kia. Trong các doanh nghiệp tư nhân, cổ phần và quốc tế thì phụ nữ được tạo điều kiện hơn chứ ít gặp phải các bức trần vô hình như trong các tổ chức kinh doanh của Nhà nước.</p> <p> Nó cũng minh chứng cho nhận định rằng, tại các quốc gia châu Á nói chung và các quốc gia chịu ảnh hưởng của Khổng giáo nói riêng, Việt Nam là quốc gia có chỉ số 'dân chủ' trong bình đẳng giới.</p> <p> Một điều kiện thú vị khác là trong bữa cơm tối, đại sứ Bỉ - một người đã công tác nhiều năm tại Việt Nam và có vợ Việt - chia sẻ rằng cơ cấu gia đình mở rộng là một điều kiện thuận lợi mà các phụ nữ phương Tây không có trong việc hỗ trợ người phụ nữ khi làm việc. Lúc cần thiết, đặc biệt là khi sinh và chăm sóc con cái, thì thường có cả bà nội, bà ngoại, cô, dì, mợ, thím đến hỗ trợ. Nhờ vậy mà họ có thêm thời gian và sự tập trung cho công việc.</p> <p> <strong>Thưa bà, một trong những mục tiêu của hội thảo là 'Làm sáng tỏ khả năng quản lý và lãnh đạo của phụ nữ'. Vậy hội thảo đã tìm ra những điểm sáng nào?</strong></p> <p> Rất nhiều diễn giả đã nêu những khả năng, đức tính, lợi thế của phụ nữ trong quản lý và lãnh đạo, trong đó nổi bật: quản lý rủi ro tốt hơn đàn ông, những lúc công ty khó khăn thì phụ nữ quyết định mọi thứ có cân nhắc, tỉnh táo hơn, cẩn trọng hơn.</p> <div> Họ rất là chịu khó và phấn đấu bền bỉ. Tôi rất ấn tượng về câu chuyện mà bà Trương Thị Thanh Thanh, phó chủ tịch FPT kể về người nữ CEO của công ty chuyên về thị trường nước ngoài của mình. Chị này được phân công đi tìm thị trường ở Ấn Độ thì thất bại. Sau đó đi Mỹ cũng thất bại. Nhưng chị vẫn kiên trì ở lại và đã chiến thắng trong việc chinh phục thị trường Nhật Bản, thị trường đem lại 55% doanh thu software outsourcing của FPT. </div> <div> Giờ chị này đang lên đường khai phá thị trường Myanmar. Bài học rút ra là nếu một người khác khi thất bại thì sẽ rời vị trí, còn chỉ có người phụ nữ mới chịu đựng được. Điều này thuyết phục chúng ta về khả năng bám trụ dẻo dai kiên trì của phụ nữ. </div> <div> Thứ ba, phụ nữ có những đức tính truyền thống. Đầu tiên là quyền năng mềm: biết lắng nghe hơn, mềm mỏng hơn, linh hoạt hơn… Tiếp theo là khả năng chu toàn trách nhiệm trong một tập thể. </div> <p> <span>Tuy nhiên phần thú vị là những góp ý từ hai vị CEO nam giới: ông Phan Quốc Công - ICP và Nguyễn Thanh Sơn - Ogilvy: Đôi khi chị em lo chu toàn hàng ngày nên ít có những tham vọng bay xa, bay cao hoặc thiếu tầm nhìn dài hạn. Đôi khi vì quyền năng mềm đó, sự cảm thông nhiều quá nên cũng do dự hơn khi phải tỏ ra lạnh lùng, quyết đoán trong việc sa thải nhân sự chẳng hạn… </span></p> <p> <strong>Được biết, bà đang chuẩn bị cho một nghiên cứu hẹp về nữ CEO tại Việt Nam?</strong></p> <div> Đây là một ý tưởng bắt đầu chớm nở năm ngoái với sự khuyến khích của Ngân hàng Thế giới. Chúng tôi có hợp tác với tổ chức EFRC của tiến sĩ Mai Hữu Minh ở Pháp về. Anh Minh trình bày: 10 làm ở Euronext (thị trường chứng khoán châu Âu), anh phát hiện trong bốn năm, từ 2008-2012, bốn mươi mấy công ty lên sàn ở Việt Nam do nữ CEO so với 700 công ty thì phát triển gấp bảy lần so với mức trung bình. Tôi quá ấn tượng về điều này. </div> <div> Tôi xem qua nhiều nghiên cứu, thì thấy người ta bắt đầu nghiên cứu sâu về lãnh đạo nữ. Những lãnh đạo nữ như chị Phạm Thanh Vân, chị Hà Thu Thanh cũng đã mở chi nhánh tổ chức Women Corporate Director của Mỹ tại Việt Nam. Tôi thì tôi tưởng tượng viễn cảnh, các nữ CEO thế hệ 9X của Việt Nam sẽ như thế nào, khi mà họ được đào tạo bài bản hơn, ít bị ảnh hưởng bởi những định kiến cũ về giới hơn, thì có lẽ sẽ còn có những đóng góp nhiều hơn cho nền kinh tế nước mình. </div> </div> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> <span itemprop='name'>Theo Thế giới tiếp thị</span> </p><br /></td> </tr>",
  "key": [
    "CEO",
    "phụ nữ",
    "Tôn Nữ Thị Ninh",
    "quyền năng",
    "chu toàn",
    "lãnh đạo",
    "đức tính",
    "9X",
    "hội thảo",
    "FPT",
    "kinh doanh",
    "Ngày Quốc tế Phụ nữ",
    "TP HCM",
    "phụ nữ Việt Nam",
    "doanh nghiệp tư nhân"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "5"
    },
    {
      "word": "BIDV",
      "weight": "6"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "3"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "5"
    },
    {
      "word": "cổ tức",
      "weight": "1"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "1"
    },
    {
      "word": "DOJI",
      "weight": "4"
    },
    {
      "word": "HNX",
      "weight": "2"
    },
    {
      "word": "HNX-INDEX",
      "weight": "2"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "kết quả kinh doanh",
      "weight": "6"
    },
    {
      "word": "khớp lệnh",
      "weight": "5"
    },
    {
      "word": "lãi ròng",
      "weight": "6"
    },
    {
      "word": "MaritimeBank",
      "weight": "6"
    },
    {
      "word": "MSN",
      "weight": "5"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "2"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "6"
    },
    {
      "word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "weight": "4"
    },
    {
      "word": "nợ xấu",
      "weight": "3"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cấu trúc",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "3"
    },
    {
      "word": "thị trường chứng khoán",
      "weight": "4"
    },
    {
      "word": "tính thanh khoản",
      "weight": "4"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "1"
    }
  ]
}
