{
  "url": "http://www.baomoi.com/6-ly-do-that-bai-cua-quang-cao/45/13623722.epi",
  "time": "21/04/2014 20:34",
  "title": "6 lý do thất bại của quảng cáo",
  "category": "Tin tức > Kinh tế",
  "description": "Không hiếm doanh nghiệp đang đau đầu vì dù chi 'tiền tấn' cho quảng cáo mà rồi công sức, tiền của lại đổ sông đổ bể.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/Images/Uploaded/Share/5ba9aa90cb529814783d683aa4d61dde/2014/04/21/4212014-55021-PM.png' /></span> </div> <div> <div> Tiếp cận khách hàng mục tiêu bằng quảng cáo luôn là cách được nhiều doanh nghiệp lựa chọn. Tuy nhiên quảng cáo thế nào để hiệu quả thì không phải doanh nghiệp nào cũng biết. Không hiếm doanh nghiệp đang đau đầu vì dù chi 'tiền tấn' cho quảng cáo mà rồi công sức, tiền của lại đổ sông đổ bể. </div> <br /> <div> Với hi vọng làm rõ hơn vấn đề này, CafeBiz xin gửi đến quý độc giả nội dung bài viết <strong>'Lý do khiến các quảng cáo thất bại'</strong> của ông Nguyễn Văn Tuấn, Giám đốc Khối Thương mại - Điện tử, Công ty Cổ phần Truyền thông Việt Nam. </div> <br /> <br /> <div> Tôi vẫn thường hay lấy hình ảnh của người đi câu cá để ví như việc chạy quảng cáo vậy. Chúng ta chỉ biết buông câu và chờ đợi cá cắn câu. Tuy nhiên nếu có kiến thức thì việc đi câu sẽ hiệu quả hơn rất nhiều, như việc xác định được mực nước nông hay sâu, hiểu rõ đặc tính từng loài cá ở từng môi trường ao hồ, hiểu về thời tiết và môi trường xung quanh,... </div> <br /> <div> <strong>Dưới đây là những lý do khiến cho quảng cáo thất bại:</strong> </div> <br /> <div> <strong>1. Quảng cáo quá rộng</strong> </div> <br /> <div> Người làm quảng cáo thiếu kinh nghiệm thường hay suy nghĩ quảng cáo của mình càng nhiều người biết đến càng tốt. Tuy nhiên bản chất của quảng cáo là phải nhắc đi nhắc lại nhiều lần. Mà ngân sách cho mỗi chiến dịch quảng cáo lại cố định, do vậy nếu mở rộng kênh, mở rộng đối tượng khách hàng thì tần suất nhắc lại sẽ bị giảm do phải phân bổ ngân sách ra nhiều nơi. Thực tế cho thấy một quảng cáo chỉ được khách hàng ghi nhớ khi nó được nhắc đi nhắc lại ít nhất 5 lần. Ngoài ra rất khó để có thể thiết kế ra một thông điệp quảng cáo phù hợp với tất cả mọi đối tượng. </div> <br /> <div> Do vậy ta cần phải dồn lực target tới khách hàng mục tiêu mà ta đang cần nhắm tới nhất và nhắc đi nhắc lại nhiều lần thông điệp quảng cáo đó để khách hàng có thể ghi nhớ được. </div> <br /> <div> <strong>2. Thiếu tính nhất quán</strong> </div> <br /> <div> Nhiều bạn nghĩ rằng cần phải đổi mới các thông điệp, màu sắc của quảng cáo cho đỡ nhàm chán, tuy nhiên lại làm theo hướng thiếu tính nhất quán và hệ thống. Mỗi lần dùng slogan, tone màu khác nhau khiến cho khách hàng không thể nhớ nổi bạn là ai. Mỗi lần quảng cáo mới của bạn xuất hiện lại như một nhãn hàng mới gia nhập thị trường thì thật phí tiền của. Điều này sai hoàn toàn với nguyên tắc branding là phải thống nhất và nhất quán cho dù bạn có chạy quảng cáo trên kênh nào. </div> <br /> <div> <strong>3. Chọn sai kênh</strong> </div> <br /> <div> Quảng cáo sữa cho trẻ nhỏ lại chạy trên trang tin cho tuổi teen, quảng cáo xe ô tô lại chọn tạp chí cho người già,...là một trong những cách làm thiếu hiểu biết nhất. Việc chọn kênh quảng cáo phù hợp với đối tượng khách hàng mục tiêu là tối quan trọng, nó giúp tăng độ chú ý, CTR cũng như CR hiệu quả. </div> <br /> <div> <strong>4. Quá dễ dãi, thiếu tính sáng tạo</strong> </div> <br /> <div> Một mẩu quảng cáo có gây được ấn tượng với khách hàng hay không phụ thuộc nhiều vào yếu tố sáng tạo của quảng cáo đó. Nó phải gây được ấn tượng ngay từ lần đầu tiên nhìn thấy, nếu được nhắc lại nhiều lần thì chắc chắn khách hàng sẽ nhớ rất lâu trong tâm trí họ. </div> <br /> <div> Các mẩu quảng cáo khi được duyệt chạy không được dễ dãi qua loa, cần phải tạo nên điểm khác biệt. Thông thường bạn chỉ có 2 giây để khiến cho khách hàng của bạn chú ý đến quảng cáo của bạn, vậy thì sự dễ dãi không được phép nằm trong quy tắc của việc chọn duyệt chạy 1 mẩu quảng cáo bất kỳ nào. </div> <br /> <div> <strong>5. Ham rẻ</strong> </div> <br /> <div> Chẳng có ai ngu ngốc bán cho bạn những slot quảng cáo hiệu quả với giá rẻ cả. Chất lượng cao thì chắc chắn giá sẽ cao. Nếu vì ham rẻ mà bạn chọn kênh quảng cáo không phù hợp để chạy thì vừa tốn thời gian, vừa kém hiệu quả. Sẽ có thể vì giá mà bạn chọn quảng cáo TVC vào khung giờ 6h sáng hay 12h đêm vì thấy được giảm giá tới 30%. Nhưng bạn nghĩ xem, vào lúc đó thì có mấy ai xem TV để mà thấy quảng cáo của bạn? </div> <br /> <div> <strong>6. Không đo lường và tối ưu</strong> </div> <br /> <div> Kể cả khi bạn cảm thấy quảng cáo của mình đã hay, đã chuẩn rồi thì việc theo dõi đo lường vẫn là rất cần thiết bởi diễn biến thị trường, hành vi khách hàng luôn biến động, hôm nay thế này nhưng mai đã khác. Việc đo lường giúp ta có cơ sở để tối ưu và biết việc tối ưu đó có đang đi đúng hướng hay không. </div> <br /> <div> <strong>Nguyễn Văn Tuấn</strong> </div> <div> <em>Giám đốc Khối thương mại điện tử - VCCorp.</em> </div> <p align='right'><em>Theo Trí Thức Trẻ</em></p> </div> </div><br /></td> </tr>",
  "key": [
    "quảng cáo",
    "khách hàng",
    "đo lường",
    "VC Corporation",
    "đổ bể",
    "tối ưu",
    "thông điệp",
    "ghi nhớ",
    "đối tượng khách hàng",
    "thương mại điện tử",
    "nhắc lại",
    "chiến dịch quảng cáo",
    "slogan",
    "Click through Rate",
    "TVC"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "5"
    },
    {
      "word": "BIDV",
      "weight": "6"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "3"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "5"
    },
    {
      "word": "cổ tức",
      "weight": "1"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "1"
    },
    {
      "word": "DOJI",
      "weight": "4"
    },
    {
      "word": "HNX",
      "weight": "2"
    },
    {
      "word": "HNX-INDEX",
      "weight": "2"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "kết quả kinh doanh",
      "weight": "6"
    },
    {
      "word": "khớp lệnh",
      "weight": "5"
    },
    {
      "word": "lãi ròng",
      "weight": "6"
    },
    {
      "word": "MaritimeBank",
      "weight": "6"
    },
    {
      "word": "MSN",
      "weight": "5"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "2"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "6"
    },
    {
      "word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "weight": "4"
    },
    {
      "word": "nợ xấu",
      "weight": "3"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cấu trúc",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "3"
    },
    {
      "word": "thị trường chứng khoán",
      "weight": "4"
    },
    {
      "word": "tính thanh khoản",
      "weight": "4"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "1"
    }
  ]
}
