{
  "url": "http://www.baomoi.com/Chu-tich-QH-Cam-the-nay-thi-cam-het-a/45/13623100.epi",
  "time": "21/04/2014 20:34",
  "title": "Chủ tịch QH: Cấm thế này thì cấm hết à?",
  "category": "Tin tức > Kinh tế",
  "description": "Chủ tịch QH Nguyễn Sinh Hùng muốn luật Doanh nghiệp sửa đổi ghi rõ ngành nghề kinh doanh nào bị cấm và có điều kiện để bảo đảm quyền tự do kinh doanh của người dân.",
  "content": "<tr> <td><p><strong></strong></p><p>Việc sửa đổi luật Doanh nghiệp 2005 được đưa ra lấy ý kiến UB Thường vụ QH lần đầu hôm nay (21/4).</p><p>Trong dự thảo có quy định “Doanh nghiệp có quyền tự chủ kinh doanh các ngành, nghề mà luật, pháp lệnh và nghị định không cấm”. Điều này khiến Chủ tịch QH Nguyễn Sinh Hùng băn khoăn.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/18/20140421181154-anh0.jpg' /></span></td> </tr> <tr> <td>Chủ tịch QH Nguyễn Sinh Hùng: Cấm thế này thì cấm hết à? <em>Ảnh: Minh Thăng</em></td> </tr> </tbody> </table><p>Ông Hùng nói: Hiến pháp quy định mọi người có quyền tự do kinh doanh những ngành nghề pháp luật không cấm, các quyền cơ bản của công dân trong đó có quyền kinh doanh chỉ có thể bị hạn chế bởi luật. Theo ông Hùng, phải quy định luôn cụ thể các ngành nghề bị cấm trong luật.</p><p>Dự thảo luật hiện đang “Cấm hoạt động kinh doanh gây phương hại đến quốc phòng, an ninh, trật tự, an toàn xã hội, truyền thống lịch sử, văn hóa, đạo đức, thuần phong mỹ tục Việt Nam và sức khỏe của nhân dân, làm <a name='VNS0001'>hủy</a> hoại tài nguyên, phá <a name='VNS0002'>hủy</a> môi trường”.</p><p>Chủ tịch QH băn khoăn “cấm thế này thì cấm hết à?”: Có ngành nghề nào không liên quan đến những yếu tố trên, ghi trong luật thế này rồi vận dụng xử phạt người ta?” Ông Nguyễn Sinh Hùng yêu cầu “luật phải minh bạch, rõ ràng để dân yên tâm làm ăn”.</p><p>Giải trình điểm này, Thứ trưởng Bộ Kế hoạch - Đầu tư Đặng Huy Đông cho biết các ngành nghề bị cấm đang nằm rải rác ở các văn bản khác nhau: “Nếu QH cho phép, luật này sẽ gom lại thành danh sách một lần cho xong, các doanh nghiệp tham khảo sẽ không thể nói là không biết các ngành nghề bị cấm”.</p><p>Một điểm cũng khiến UB Thường vụ QH băn khoăn là các ngành nghề kinh doanh có điều kiện. Theo dự thảo luật, các ngành nghề này cũng đang được quy định ở các luật, pháp lệnh, nghị định chuyên ngành mà doanh nghiệp phải có và đảm bảo đủ điều kiện trong suốt quá trình hoạt động kinh doanh.</p><p>Thứ trưởng Đặng Huy Đông cho biết quy định cụ thể các ngành nghề này trong luật còn khó hơn các ngành nghề bị cấm.</p><p>“Hiện Chính phủ đã có một danh mục, nhưng mới chỉ mang tính thống kê của các bộ ngành, việc tiếp theo là rà soát với từng bộ, đặt câu hỏi 'tại sao phải có điều kiện, không đưa ra điều kiện thì có hệ lụy gì cho xã hội'. Câu trả lời không thỏa mãn thì ngành nghề đó sẽ bị loại ra khỏi danh sách, phải đúng là cần có điều kiện kinh doanh thì mới được đưa vào luật”, Thứ trưởng Bộ KH-ĐT đề nghị trước mắt vẫn để những ngành nghề này trong các luật chuyên ngành.</p><p>Dự thảo cũng có một điều cấm khiến Chủ nhiệm UB Quốc phòng An ninh Nguyễn Kim Khoa băn khoăn: Sĩ quan, hạ sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng trong các cơ quan, đơn vị thuộc quân đội và công an không được quyền thành lập và quản lý doanh nghiệp.</p><p>Ông Khoa thấy quy định không phù hợp với thực tế có nhiều sĩ quan quân đội đang giữ cương vị lãnh đạo, quản lý tại các doanh nghiệp quốc phòng có thêm chức năng làm kinh tế.</p><p>Chủ nhiệm UB Pháp luật Phan Trung Lý thấy đã sửa thì nên toàn diện vì luật đã thi hành được gần 10 năm. Còn Chủ tịch QH Nguyễn Sinh Hùng thì muốn luật cải tiến không những giải phóng tinh thần kinh doanh mà còn phải khắc phục được tình trạng hàng giả, vi phạm pháp luật, lừa đảo… <br /></p><p>Dự thảo luật Doanh nghiệp sửa đổi có các chương riêng cho các loại hình doanh nghiệp như công ty trách nhiệm hữu hạn, doanh nghiệp nhà nước, công ty cổ phần, công ty hợp danh, doanh nghiệp tư nhân, nhóm công ty.</p><p>Việc bổ sung chương mới quy định về DNNN đang không nhận được đồng thuận của UB Kinh tế vì số lượng, tỷ trọng DNNN sẽ giảm dần theo chủ trương chung về tái cơ cấu DNNN.</p><p>“DNNN cũng bình đẳng như tất cả các doanh nghiệp khác trong việc tuân thủ pháp luật”, Chủ nhiệm UB Kinh tế Nguyễn Văn Giàu lưu ý.</p><p><strong>Chung Hoàng</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/18/20140421181154-anh0.jpg' /></span></td> </tr> <tr> <td>Chủ tịch QH Nguyễn Sinh Hùng: Cấm thế này thì cấm hết à? <em>Ảnh: Minh Thăng</em></td> </tr>",
  "key": [
    "ngành nghề",
    "cấm",
    "chủ tịch quốc hội",
    "luật",
    "Nguyễn Sinh Hùng",
    "doanh nghiệp nhà nước",
    "kinh doanh",
    "dự thảo luật",
    "quốc phòng",
    "quy định",
    "ủy ban",
    "Luật Doanh Nghiệp",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Bộ Kế Hoạch Và Đầu Tư",
    "Nguyễn Kim"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "5"
    },
    {
      "word": "BIDV",
      "weight": "6"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "3"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "5"
    },
    {
      "word": "cổ tức",
      "weight": "1"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "1"
    },
    {
      "word": "DOJI",
      "weight": "4"
    },
    {
      "word": "HNX",
      "weight": "2"
    },
    {
      "word": "HNX-INDEX",
      "weight": "2"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "kết quả kinh doanh",
      "weight": "6"
    },
    {
      "word": "khớp lệnh",
      "weight": "5"
    },
    {
      "word": "lãi ròng",
      "weight": "6"
    },
    {
      "word": "MaritimeBank",
      "weight": "6"
    },
    {
      "word": "MSN",
      "weight": "5"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "2"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "6"
    },
    {
      "word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "weight": "4"
    },
    {
      "word": "nợ xấu",
      "weight": "3"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cấu trúc",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "3"
    },
    {
      "word": "thị trường chứng khoán",
      "weight": "4"
    },
    {
      "word": "tính thanh khoản",
      "weight": "4"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "1"
    }
  ]
}
