{
  "url": "http://www.baomoi.com/Kinh-te-Thu-do-can-su-but-pha/45/13623726.epi",
  "time": "21/04/2014 20:34",
  "title": "Kinh tế Thủ đô cần sự bứt phá",
  "category": "Tin tức > Kinh tế",
  "description": "Thu hút vốn đầu tư xã hội đạt thấp, có dấu hiệu ứ đọng vốn trong các ngân hàng, tỷ lệ nợ xấu có xu hướng tăng cao trở lại, doanh nghiệp vẫn gặp khó khăn trong sản xuất... đang là những trở lực, khiến tình hình kinh tế - xã hội của Thủ đô những tháng đầu năm chưa đạt kết quả như mong muốn...",
  "content": "<tr> <td> <div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2297/60e91c1d887c9df2664f88485580a6e7_XL.jpg' /></span> </div> <div> Công ty Điện cơ Thống Nhất mỗi năm sản xuất và cung cấp ra thị trường hơn 1,9 triệu chiếc quạt điện các loại đạt tiêu chuẩn, tạo việc làm và thu nhập ổn định cho hơn 1.100 cán bộ, công nhân viên. Trong ảnh: Sản xuất tại phân xưởng cơ khí. Ảnh: ĐĂNG ANH </div> </div> <div> <b> <p></p> </b> </div> <div> <p><strong>Tăng trưởng kinh tế thấp hơn kế hoạch</strong></p> <p>Quý I năm nay, kinh tế Thủ đô tiếp tục duy trì tăng trưởng, tổng sản phẩm trên địa bàn ước tăng 6,6%. Đây là lần đầu tiên trong nhiều năm qua, thành phố không giữ được mức tăng cao hơn trung bình chung cả nước 1,5 lần và thấp hơn khá nhiều so với kế hoạch đề ra. Trong đó, ngành công nghiệp - xây dựng tiếp tục đối mặt với lượng hàng tồn kho lớn, vốn đầu tư mở rộng sản xuất, kinh doanh hạn chế, một số sản phẩm giảm so với cùng kỳ năm trước, như thiết bị điện, kim loại, giấy và sản phẩm từ giấy... Ở lĩnh vực dịch vụ, các ngành tài chính, ngân hàng, bảo hiểm đều có mức tăng trưởng thấp hơn cùng kỳ năm trước, trong đó khu vực đầu tư nước ngoài giảm 2,6%. Điều đáng mừng là thu ngân sách của thành phố ước thực hiện hơn 30 nghìn tỷ đồng, đạt 24% dự toán, tăng 14,2% so với cùng kỳ năm trước. Công tác kiểm soát giá cả thị trường tiếp tục được thực hiện tốt, chỉ số giá tiêu dùng tháng 3-2014 giảm 0,15% so với tháng 2, bình quân ba tháng đầu năm tăng 6,23% so với cùng kỳ năm 2013. Cùng với đó, công tác an sinh xã hội được bảo đảm, an ninh chính trị và trật tự an toàn xã hội được giữ vững.</p> <p>Phân tích nguyên nhân vì sao mức tăng trưởng kinh tế của thành phố Hà Nội trong ba tháng đầu năm thấp hơn so với cùng kỳ mọi năm, Chủ tịch UBND thành phố Hà Nội Nguyễn Thế Thảo chỉ rõ, dù các chỉ tiêu phát triển kinh tế - xã hội tiếp tục tăng trưởng khá, song các lĩnh vực đầu tư, thu hút đầu tư xã hội, xuất nhập khẩu, sản xuất nông nghiệp trên địa bàn đều thấp và còn nhiều khó khăn. Dư nợ tín dụng có dấu hiệu giảm, xuất hiện tình trạng ứ đọng vốn tại các ngân hàng, tỷ lệ nợ xấu có nguy cơ tăng cao trở lại... Đáng chú ý, bảy nhóm giải pháp tập trung tháo gỡ khó khăn cho doanh nghiệp, trong đó có hỗ trợ về tài chính dù đã đi vào cuộc sống, nhưng hiệu quả chưa rõ nét. Chủ tịch UBND thành phố Hà Nội cũng lưu ý công tác cải cách hành chính chậm chuyển biến, trách nhiệm công vụ một số nơi thực thi còn hạn chế và việc triển khai năm trật tự văn minh đô thị chưa tạo được chuyển biến nhất là ở cấp xã, phường, thị trấn.</p> <p><strong>Ưu tiên phát triển sản xuất, kinh doanh</strong></p> <p>Một trong những lo ngại của khối doanh nghiệp hiện nay là hàng tồn kho lớn, thiếu thị trường và thiếu vốn. Để khắc phục hiện trạng này, Chủ tịch HĐQT Tổng Công ty thương mại Hà Nội Nguyễn Hữu Thắng cho rằng, trong những tháng cuối năm thành phố cần tiếp tục tạo điều kiện để doanh nghiệp 'hấp thụ' tốt nhất các chính sách hỗ trợ của thành phố. Đồng thời, với việc thực hiện cổ phần hóa 37 doanh nghiệp nhà nước theo tiến trình, thành phố cần quan tâm đến những lao động dôi dư sau cổ phần, đồng thời đẩy mạnh cải cách hành chính, nhất là trong lĩnh vực xác định giá trị doanh nghiệp, quyết toán thuế để tiến trình cổ phần hóa được thành công.</p> <p>Giám đốc Sở Công thương Lê Hồng Thăng cho rằng, trong thời gian tới, bên cạnh việc phát triển các khu công nghiệp, khu chế xuất lớn, các quận, huyện, thị xã cần quan tâm thành lập trung tâm phát triển cụm, điểm công nghiệp để quy tụ, thu hút các doanh nghiệp vừa và nhỏ vào hoạt động. Cùng với đó, trong kinh phí xây dựng nông thôn mới, bên cạnh việc đầu tư hạ tầng, cũng cần phải quan tâm thích đáng đến việc hỗ trợ phát triển các ngành nghề mới, tạo thêm nhiều việc làm. Giám đốc Sở Công thương cũng nêu thực tế, thời gian qua, thành phố có 38 doanh nghiệp lớn di dời khỏi khu vực nội đô, nhưng không chuyển ra ngoại thành Hà Nội mà lại đến các tỉnh lân cận, gây tụt giảm nguồn thu ngân sách của thành phố.</p> <p>Để hoàn thành các chỉ tiêu kinh tế - xã hội năm 2014, Bí thư Thành ủy Hà Nội Phạm Quang Nghị nhấn mạnh, nhiệm vụ ưu tiên số một vẫn là tập trung tháo gỡ khó khăn cho sản xuất, kinh doanh, hỗ trợ thị trường, giải quyết hàng tồn kho cho các doanh nghiệp và ưu tiên nguồn lực cho phát triển nông nghiệp, nông thôn và bảo đảm an sinh xã hội. Thành phố sẽ rà soát, kiên quyết loại bỏ các dự án không có khả năng thực hiện, tập trung thực hiện Năm trật tự, văn minh đô thị 2014 với ba nhiệm vụ chính bảo đảm trật tự, mỹ quan đô thị và vệ sinh môi trường, giảm thiểu ùn tắc, xây dựng nếp sống văn minh đô thị...</p> <p>Hết quý I, việc Hà Nội - một trong hai đầu tàu kinh tế lớn của cả nước không giữ được mức tăng trưởng kinh tế cao hơn trung bình chung cả nước 1,5 lần là một việc đáng suy nghĩ. Đã đến lúc Hà Nội cần có những giải pháp đủ mạnh và đồng bộ để tạo sự bứt phá cho kinh tế -xã hội Thủ đô.</p> </div> <div> AN TRÂN </div><br /></td> </tr>",
  "key": [
    "văn minh đô thị",
    "hàng tồn kho",
    "trật tự",
    "thủ đô",
    "tăng trưởng kinh tế",
    "kinh tế xã hội",
    "ứ đọng",
    "sản xuất kinh doanh",
    "nợ xấu",
    "Hà Nội",
    "công thương",
    "vốn đầu tư",
    "đầu tư nước ngoài",
    "chỉ số giá tiêu dùng",
    "Chủ tịch UBND Thành phố"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "5"
    },
    {
      "word": "BIDV",
      "weight": "6"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "3"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "5"
    },
    {
      "word": "cổ tức",
      "weight": "1"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "1"
    },
    {
      "word": "DOJI",
      "weight": "4"
    },
    {
      "word": "HNX",
      "weight": "2"
    },
    {
      "word": "HNX-INDEX",
      "weight": "2"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "kết quả kinh doanh",
      "weight": "6"
    },
    {
      "word": "khớp lệnh",
      "weight": "5"
    },
    {
      "word": "lãi ròng",
      "weight": "6"
    },
    {
      "word": "MaritimeBank",
      "weight": "6"
    },
    {
      "word": "MSN",
      "weight": "5"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "2"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "6"
    },
    {
      "word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "weight": "4"
    },
    {
      "word": "nợ xấu",
      "weight": "3"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cấu trúc",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "3"
    },
    {
      "word": "thị trường chứng khoán",
      "weight": "4"
    },
    {
      "word": "tính thanh khoản",
      "weight": "4"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "1"
    }
  ]
}
