{
  "url": "http://www.baomoi.com/Noi-bat-Ly-do-Nga-ban-Alaska-cho-My-cuu-chu-tich-Sacombank-dang-lam-gi/45/13622981.epi",
  "time": "21/04/2014 20:34",
  "title": "[Nổi bật] Lý do Nga bán Alaska cho Mỹ, cựu chủ tịch Sacombank đang làm gì?",
  "category": "Tin tức > Kinh tế",
  "description": "Thị trường xe hơi có dấu hiệu bùng nổ Xem thêm",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/Images/Uploaded/Share/ee2780de7b90e16d6a1208866e0a44f4/2014/04/21/collage.jpg' /></span> </div> <div> <div> <strong>Thị trường xe hơi có dấu hiệu bùng nổ </strong> Xem thêm </div> <br /> <div> 3 tháng đầu năm, doanh số của toàn thị trường ô tô Việt Nam đạt 30.027 chiếc, tăng 39% so với cùng kỳ năm 2013, trong đó xe ô tô con đạt 20.005 chiếc, tăng 48% và xe tải đạt 10.022 chiếc, tăng 24%. </div> <br /> <div> <div> - Tính theo từng thành viên, Toyota vẫn dẫn đầu thị trường với doanh số 2.712 chiếc, tăng 12% so với cùng kỳ. </div> <br /> <div> - Nếu tính gộp các thương hiệu thì Thaco với sự tăng trưởng mạnh của Kia (xe du lịch 852 chiếc) và bùng nổ của Mazda đã giúp Thaco trở lại vị trí dẫn đầu doanh số với hơn 3.300 chiếc. </div> <br /> <div> - Doanh số bán xe lắp ráp trong nước tăng tới 98%, trong khi doanh số bán xe nhập khẩu chỉ tăng 24% so với cùng kỳ năm ngoái. </div> </div> <br /> <div> <strong>Mỹ xác minh và phong tỏa tài khoản của ông Putin ở Thụy Sĩ </strong> Xem thêm </div> <br /> <div> <div> Tạp chí The Times dẫn các nguồn giấu tên đăng trong một báo hôm 18/4 rằng Mỹ đang tìm cách áp đặt các lệnh trừng phạt lên ông Putin, người được cho là đang nắm giữ khoảng 40 tỷ USD tại các ngân hàng ở Thụy Sĩ. </div> <br /> <div> Theo tờ báo, Washington có thể tìm kiếm sự hỗ trợ từ phía Thụy Sĩ để tiến hành hành động này. </div> </div> <strong><br />Tại sao Nga bán Alaska cho Mỹ với mức giá rẻ mạt? </strong> Xem thêm <br /> <div> <div> - Thế kỷ 19, Alaska từng là một trung tâm buôn bán sầm uất, nơi nhiều tàu thuyền và nhà máy được xây dựng. Công ty Nga-Mỹ RAC là đơn vị đã 'thuộc địa' hóa mạnh mẽ vùng đất này trong nửa đầu thế kỷ 19, thu lợi lớn từ lông và da rái cá biển, lợi nhuận cao điểm đến 1000%. Chính quyền của Nga hoàng nhận nhiều ghế cổ đông và thu thuế lớn từ RAC. </div> <br /> <div> - Sau khi nguồn rái cá cạn kiệt, cộng với sự yếu kém và tham lam của lãnh đạo công ty, RAC đi xuống dù được bàn giao cho chính phủ Nga hoàng. Đồng thời chiến tranh Crimea nổ ra, Nga phải đối địch với Anh, Pháp và Thổ Nhĩ Kỳ. Trước tình cảnh đó, Nga đã bán Alaska cho Mỹ với giá rẻ mạt, 7,2 triệu USD vào ngày 30/3/1876. </div> <br /> <div> - Sau khi mua Alaska, Mỹ kiếm lợi lớn từ nguồn mỏ vàng và khoáng sản. 50 năm sau khi mua Alaska, số tiền kiếm được đã gấp 100 lần tiền bỏ ra. Alaska là bang có diện tích lớn nhất nước Mỹ và mật độ dân cư thưa nhất. </div> </div> <br /> <div> <strong>Ban hành quy định kiểu... Việt Nam </strong> Xem thêm </div> <br /> <div> <div> - Cơ quan quản lý, đúng ra là một vài cá nhân hoặc vài đơn vị phát hiện vài doanh nghiệp lợi dụng kẽ hở của pháp luật để trục lợi; ngay lập tức, họ đề xuất, kiến nghị cơ quan cấp trên phải làm việc A, việc B, việc C; </div> <br /> <div> - Cơ quan cấp trên thấy có lý, ký duyệt ban hành mà chưa kịp đánh giá quy định đó sẽ tác động ra sao đến số đông, có đúng với luật hiện hành hay không; </div> <br /> <div> - Đến khi người trong cuộc phản ứng, đứng sau lại có UBND tỉnh này, hiệp hội ngành hàng kia cùng những hậu quả cụ thể được chỉ ra, văn bản được rút lại. Mọi chuyện hòa cả làng. </div> <br /> <div> Theo thống kê của Bộ Tư pháp, đơn vị này ra quyết định thu hồi hàng trăm văn bản quy phạm pháp luật ban hành sai quy định. </div> </div> <br /> <div> <strong>Chuyện Vocarimex 'kén rể' </strong> Xem thêm </div> <br /> <div> <div> - Vocarimex sẽ bán 32% cổ phần cho nhà đầu tư chiến lược trong đợt cổ phần hóa sắp tới. Các công ty con, công ty liên kết của Vocarimex (Cái Lân và Tường An) hiện nắm giữ thị phần cao nhất trong số các công ty nội địa. </div> <br /> <div> - Xét các doanh nghiệp hàng tiêu dùng lớn trong nước từng chia sẻ ý định lấn sang mảng dầu ăn, nổi bật chỉ có Tập đoàn Masan và Kinh Đô. Tuy nhiên hai đơn vị này đều cho biết chưa có thông tin nào mới liên quan đến thương vụ nói trên. </div> <br /> <div> - Wilmar, một công ty nước ngoài nắm chi phối 68% cổ phần trong liên doanh Cái Lân, có lẽ sẽ không muốn bỏ qua cơ hội mở rộng thị phần và tăng sức ảnh hưởng trên thị trường. </div> </div> <br /> <div> <div> <strong><span>Bài hot:</span> Ông Đặng Văn Thành: “Tôi đang say sưa về lĩnh vực du lịch và nông nghiệp!” </strong> Xem thêm </div> <br /> <div> <div> Cựu chủ tịch Sacombank cho biết ưu tiên tập trung phát triển từ nay đến năm 2020 của ông và Thành Công là: mía đường, năng lượng và du lịch. </div> <br /> <div> Mía đường vốn là ngành kinh doanh lâu năm, mang lại quyền lực và siêu lợi nhuận cho ông và Thành Công. Hiện ông Thành và gia đình đang nắm giữ cổ phần chi phối ở rất nhiều công ty mía đường lớn như Đường Biên Hòa, Đường Ninh Hòa, và gián tiếp chi phối Mía đường Phan Rang, Mía đường nhiệt điện Gia Lai … Ông cũng đang dốc sức đầu tư cho trung tâm nghiên cứu giống mía tại Tây Ninh. </div> <br /> <div> Du lịch, chiến lược phát triển đến năm 2020 là xây dựng hệ thống khu du lịch và khách sạn tại các tỉnh phía Nam. Để hiện thực hóa mục tiêu này, Thành Thành Công đã kí thỏa thuận hợp tác với Tây Nam, cùng nhau xây dựng hệ thống khách sạn 4 và 5 sao trải dài từ Đà Lạt, Nha Trang, TPHCM và phát triển tour du lịch. </div> </div> </div> <p align='right'><em>Theo Trí Thức Trẻ</em></p> </div> </div><br /></td> </tr>",
  "key": [
    "Alaska",
    "mía đường",
    "Vocarimex",
    "doanh số",
    "nga hoàng",
    "rái cá",
    "Cái Lân",
    "Trường Hải Auto",
    "Nga",
    "chi phối",
    "nắm giữ",
    "Mỹ",
    "Ngân Hàng Sài Gòn Thương Tín",
    "Toyota",
    "Mazda"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "5"
    },
    {
      "word": "BIDV",
      "weight": "6"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "3"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "5"
    },
    {
      "word": "cổ tức",
      "weight": "1"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "1"
    },
    {
      "word": "DOJI",
      "weight": "4"
    },
    {
      "word": "HNX",
      "weight": "2"
    },
    {
      "word": "HNX-INDEX",
      "weight": "2"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "kết quả kinh doanh",
      "weight": "6"
    },
    {
      "word": "khớp lệnh",
      "weight": "5"
    },
    {
      "word": "lãi ròng",
      "weight": "6"
    },
    {
      "word": "MaritimeBank",
      "weight": "6"
    },
    {
      "word": "MSN",
      "weight": "5"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "2"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "6"
    },
    {
      "word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "weight": "4"
    },
    {
      "word": "nợ xấu",
      "weight": "3"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cấu trúc",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "3"
    },
    {
      "word": "thị trường chứng khoán",
      "weight": "4"
    },
    {
      "word": "tính thanh khoản",
      "weight": "4"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "1"
    }
  ]
}
