{
  "url": "http://www.baomoi.com/Hon-85-nghin-ty-dong-dau-tu-duong-Vanh-dai-5--Vung-Thu-do/148/13621869.epi",
  "time": "21/04/2014 22:22",
  "title": "Hơn 85 nghìn tỷ đồng đầu tư đường Vành đai 5 - Vùng Thủ đô",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "Thủ tướng Chính phủ vừa phê duyệt quy hoạch chi tiết đường Vành đai 5 - Vùng Thủ đô Hà Nội. Theo đó, đường Vành đai 5 quy hoạch đi qua địa giới hành chính của 36 quận, huyện, thành phố trực thuộc 8 tỉnh, thành. Nhu cầu vốn đầu tư khoảng 85.561 tỷ đồng (tính theo giá năm 2013).",
  "content": "<tr> <td><p style='text-align: center;'><span class='storyInlinePhoto'><img src='http://thoibaonganhang.vn/upload/news/hainx/2014/04/5354d50bf0dea_medium.jpg' /></span><em><span style='color: #0000ff;'>Ảnh minh họa</span></em></p> <p style='text-align: justify;'>Theo quy hoạch, đường Vành đai 5 quy hoạch đi qua địa giới hành chính của 36 quận, huyện, thành phố trực thuộc 8 tỉnh, thành. Cụ thể, thành phố Hà Nội: Thị xã Sơn Tây, các huyện Ba Vì, Quốc Oai, Chương Mỹ, Mỹ Đức, ứng Hòa.</p> <p style='text-align: justify;'>Tỉnh Hòa Bình: Huyện Lương Sơn. Tỉnh Hà Nam: Thành phố Phủ Lý và các huyện Kim Bảng, Duy Tiên, Bình Lục, Lý Nhân. Tỉnh Thái Bình: Các huyện Hưng Hà, Quỳnh Phụ. Tỉnh Hải Dương: Thành phố Hải Dương, thị xã Chí Linh và các huyện Ninh Giang, Tứ Kỳ, Gia Lộc, Thanh Hà, Nam Sách. Tỉnh Bắc Giang: Các huyện Lục Nam, Yên Dũng, Lạng Giang và Tân Yên. Tỉnh Thái Nguyên: Thành phố Thái Nguyên, thị xã Sông Công và các huyện Phú Bình, Phổ Yên, Đại Từ. Tỉnh Vĩnh Phúc: Thành phố Vĩnh Yên, thị xã Phúc Yên và các huyện Bình Xuyên, Tam Dương, Yên Lạc, Vĩnh Tường.</p> <p style='text-align: justify;'>Đường Vành đai 5 chính tuyến được thực hiện theo tiêu chuẩn đường cao tốc TCVN5729-2012 có đường gom, đường song hành, quy mô 4 - 6 làn xe, bề rộng nền đường tối thiểu Bn = 25,5 - 33,0 m cho các đoạn Sơn Tây - Phủ Lý (từ đường Hồ Chí Minh đến cao tốc Cầu Giẽ - Ninh Bình) và Phủ Lý - Bắc Giang (từ cao tốc càu Giẽ - Ninh Bình đến cao tốc Hà Nội - Lạng Sơn) thuộc địa phận thành phố Hà Nội, các tỉnh Hòa Bình, Hà Nam, Thái Bình, Hải Dương và Bắc Giang.</p> <p style='text-align: justify;'>Bên cạnh đó, thực hiện theo tiêu chuẩn đường ô tô cấp II theo TCVN 4054-05, quy mô 4 - 6 làn xe, bề rộng nền đường tối thiểu Bn = 22,5 -32,5 m cho các đoạn Bắc Giang - Thái Nguyên (từ đường cao tốc Hà Nội - Lạng Sơn đến cao tốc Hà Nội - Thái Nguyên) và đoạn Thái Nguyên - Vĩnh Phúc - Sơn Tây (từ đường cao tốc Hà Nội - Thái Nguyên đến đường Hồ Chí Minh) thuộc địa phận các tỉnh Bắc Giang, Thái Nguyên, Vĩnh Phúc và thành phố Hà Nội (đoạn qua thị xã Sơn Tây)...</p> <p style='text-align: justify;'>Dự kiến sẽ xây dựng 25 nút liên thông và các cầu vượt trực thông để đảm bảo liên hệ giao thông hai bên đường được thuận lợi; 2 vị trí hầm tại khu vực núi Voi và núi Bé thuộc huyện Hương Sơn, tỉnh Hòa Bình, mỗi hầm dài khoảng 300 m; 17 cầu lớn, 42 cầu trung và 45 cầu nhỏ trên toàn tuyến (trong đó có 2 cầu đặc biệt lớn vượt sông Hồng đang được triển khai theo dự án khác là cầu Thái Hà dài 2,1 km và cầu Vĩnh Thịnh dài 4,4 km).</p> <p style='text-align: justify;'>Nhu cầu vốn đầu tư đường Vành đai 5 - Vùng Thủ đô Hà Nội khoảng 85.561 tỷ đồng (tính theo giá năm 2013), cụ thể như sau: Giai đoạn trước 2020 là 19.760 tỷ đồng; giai đoạn 2020 - 2030 là 32.175 tỷ đồng; giai đoạn sau 2030 là 33.626 tỷ đồng.</p> <p style='text-align: justify;'>Tuy nhiên, phần kinh phí này không bao gồm kinh phí các dự án đang triển khai, các khoản lãi vay trong thời gian thực hiện dự án, các chi phí khác tùy thuộc loại hình đầu tư. Các chi phí này sẽ được xác định cụ thể trong các dự án đầu tư.</p> <p style='text-align: justify;'>Nguồn vốn được huy động bằng nhiều hình thức: vốn ngân sách nhà nước, trái phiếu Chính phủ, ODA; vốn ngân sách địa phương, từ khai thác quỹ đất các địa phương; vốn đầu tư theo hình thức đối tác công - tư (PPP), ВОТ, ВТ...</p> <p style='text-align: right;'><strong>P.Linh</strong></p><br /></td> </tr>",
  "key": [
    "đường vành đai",
    "Thái Nguyên",
    "Bắc Giang",
    "Sơn Tây",
    "Phủ Lý",
    "đường cao tốc",
    "Vĩnh Phúc",
    "nền đường",
    "quy hoạch",
    "Hải Dương",
    "thành phố trực thuộc",
    "Hà Nội",
    "vốn đầu tư",
    "Ba Vì",
    "Quốc Oai"
  ],
  "trends": [
    {
      "word": "Ả Rập Xê Út",
      "weight": "6"
    },
    {
      "word": "Ba Vì",
      "weight": "2"
    },
    {
      "word": "Bắc Giang",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "1"
    },
    {
      "word": "Bộ Xây dựng",
      "weight": "3"
    },
    {
      "word": "Cát Linh",
      "weight": "2"
    },
    {
      "word": "Chu Lai",
      "weight": "3"
    },
    {
      "word": "Đống Đa",
      "weight": "3"
    },
    {
      "word": "Hà Đông",
      "weight": "1"
    },
    {
      "word": "Hà Nam",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "6"
    },
    {
      "word": "Hải Dương",
      "weight": "6"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "3"
    },
    {
      "word": "khu đô thị",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Tây",
      "weight": "6"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Núi Thành",
      "weight": "3"
    },
    {
      "word": "Quận 2",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "2"
    },
    {
      "word": "Tân Sơn Nhất",
      "weight": "6"
    },
    {
      "word": "Tản Viên",
      "weight": "6"
    },
    {
      "word": "Thái Nguyên",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "2"
    },
    {
      "word": "Từ Liêm",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "6"
    },
    {
      "word": "VietJet Air",
      "weight": "6"
    },
    {
      "word": "Vĩnh Phúc",
      "weight": "1"
    }
  ]
}
