{
  "url": "http://www.baomoi.com/Chat-luong-cong-trinh-khong-bao-dam-la-co-loi-voi-nhan-dan/148/13623053.epi",
  "time": "21/04/2014 22:23",
  "title": "Chất lượng công trình không bảo đảm là có lỗi với nhân dân",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "(Chinhphu.vn) – Kiểm tra tiến độ thi công đường Hồ Chí Minh qua thị xã Buôn Hồ (Đắk Lắk), Phó Thủ tướng Nguyễn Xuân Phúc phê bình nghiêm khắc các đơn vị thi công và chủ đầu tư trong việc chậm trễ thi công.",
  "content": "<tr> <td> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_21/IMG_9975.JPG?maxwidth=460' /></span></td> </tr> <tr> <td>Phó Thủ tướng Nguyễn Xuân Phúc yêu cầu Ban Quản lý dự án đường Hồ Chí Minh phải đảm bảo bàn giao tuyến đường theo đúng tiến độ. Ảnh VGP/Lê Sơn<br /> </td> </tr> </tbody> </table> Qua kiểm tra tiến độ thi công đường Hồ Chí Minh qua thị xã Buôn Hồ, đoàn công tác nhận thấy, dự án BOT dài 23,5km do nhà đầu tư Quang Đức thực hiện triển khai quá chậm trễ, bị chia nhỏ thành nhiều gói thầu (khoảng 2,5km/gói thầu), trong khi công tác giải phóng mặt bằng (GPMB) gần như đã hoàn thành; khối lượng mà công ty Quang Đức thực hiện chưa được 5%; tuyến đường mà đoàn công tác kiểm tra chỉ lác đác vài xe máy thi công. <p>Phó Thủ tướng yêu cầu Ban Quản lý dự án đường Hồ Chí Minh phải bám sát tiến độ thực hiện dự án để đôn đốc, kiểm tra các nhà thầu, chủ đầu tư dự án BOT tập trung máy móc, vật tư, thiết bị, tranh thủ mùa khô Tây Nguyên đẩy nhanh tiến độ thi công khi mặt bằng đã được địa phương bàn giao về cơ bản. </p> <p>Phó Thủ tướng phê bình thẳng thắn về tiến độ và khối lượng thi công của nhà đầu tư Quang Đức và yêu cầu nhà đầu tư này cần rút kinh nghiệm, bảo đảm đúng theo kế hoạch là toàn bộ tuyến đường Hồ Chí Minh qua Tây Nguyên sẽ được bàn giao vào tháng 10/2015.</p> <p>Chủ trương nâng cấp, mở rộng đường Hồ Chí Minh qua Tây Nguyên được Đảng, Nhà nước rất quan tâm, là nguyện vọng lớn của nhân dân các tỉnh Tây Nguyên, vì vậy, việc thi công chậm trễ hay chất lượng công trình không bảo đảm là có lỗi với nhân dân. </p> <p>Phó Thủ tướng cũng phê bình nghiêm khắc Ban Quản lý dự án đường Hồ Chí Minh. Ban Quản lý phải chịu trách nhiệm toàn diện, cuối cùng đối với tiến độ, chất lượng tuyến đường này. Trên tinh thần đó, chủ đầu tư phải đôn đốc các nhà thầu tập trung phương tiện, máy móc, thiết bị để thi công; quá trình thi công bảo đảm an toàn giao thông cho nhân dân.</p> <p>Bộ GTVT phải thường xuyên, liên tục kiểm tra, đôn đốc các đơn vị, kịp thời phát hiện những đơn vị không đủ năng lực để thay thế đơn vị khác, dứt khoát bảo đảm tiến độ đến tháng 10/2015 cơ bản bàn giao công trình.</p> <p>Theo Thứ trưởng Bộ GTVT Nguyễn Ngọc Đông, qua kiểm tra thực tế, mặt bằng không phải yếu tố lo ngại khi được đồng thuận rất cao của người dân. Đối với chủ đầu tư là công ty Quang Đức, nếu vẫn chậm trễ thì sẽ có biện pháp xem xét, xử lý. </p> <p>Hiện tại, Bộ GTVT đã loại một số nhà thầu không đáp ứng tiến độ thi công trên tuyến đường Hồ Chí Minh qua Tây Nguyên. Tới đây, Ban Quản lý dự án đường Hồ Chí Minh sẽ kiểm tra thực tế thi công, nếu đơn vị nào vẫn chậm trễ sẽ báo cáo cấp có thẩm quyền cắt bớt hoặc điều chuyển khối lượng cho đơn vị có năng lực.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_21/IMG_9984.JPG?maxwidth=460' /></span></td> </tr> <tr> <td>Phó Thủ tướng Nguyễn Xuân Phúc phê bình nghiêm khắc các đơn vị thi công và chủ đầu tư trong việc chậm trễ thi công. Ảnh VGP/Lê Sơn<br /> </td> </tr> </tbody> </table> <p> Ông Phạm Thái, Chủ tịch UBND thị xã Buôn Hồ, cho biết đã vận động người dân bàn giao mặt bằng dù chưa nhận tiền bồi thường, hỗ trợ GPMB. Tuy nhiên, đến nay đoạn qua thị xã Buôn Hồ do công ty Quang Đức vẫn chưa bàn giao mốc giới GPMB một số đoạn để địa phương kiểm đếm, đo đạc, lập phương án GPMB.</p> <p>Bí thư Tỉnh ủy Đắk Lắk Niê Thuật cũng cho rằng, về cơ bản, Đắk Lắk đã ban giao gần xong mặt bằng. Khâu quan trọng nhất bây giờ là đẩy nhanh tiến độ thi công, bảo đảm tiến độ của tuyến đường quan trọng nhất qua khu vực Tây Nguyên này. </p> <p>Đại diện công ty Quang Đức lý giải việc chậm trễ trên là do chậm phê duyệt thiết kế, chưa xác định được địa điểm lập trạm thu phí, do thời tiết… Công ty này cam kết sẽ cố gắng hoàn thành đúng tiết độ.</p> <table align='center' width='100%'> <tbody> <tr> <td> <p><em>Đường Hồ Chí Minh qua Tây Nguyên dài 416km. Trong đó, có 5 dự án vốn trái phiếu Chính phủ với chiều dài 209km, tổng mức đầu tư 7.899 tỉ đồng. Hiện đã triển khai 5 dự án với 38 gói thầu đang triển khai.</em></p> <p><em>5 dự án BOT có chiều dài 207km, tổng mức đầu tư 6.043 tỉ đồng, đã triển khai 32/37 gói thầu. Hiện chưa triển khai 3 gói thầu thuộc dự án BOT tỉnh Đắk Lắk của nhà đầu tư Quang Đức và 2 gói thầu thuộc dự án BOT tỉnh Gia Lai của nhà đầu tư Đức Long Gia Lai.</em></p> <p>(Nguồn: Bộ GTVT)</p> </td> </tr> </tbody> </table> <p> <strong>Lê Sơn</strong></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_21/IMG_9975.JPG?maxwidth=460' /></span></td> </tr> <tr> <td>Phó Thủ tướng Nguyễn Xuân Phúc yêu cầu Ban Quản lý dự án đường Hồ Chí Minh phải đảm bảo bàn giao tuyến đường theo đúng tiến độ. Ảnh VGP/Lê Sơn<br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_21/IMG_9984.JPG?maxwidth=460' /></span></td> </tr> <tr> <td>Phó Thủ tướng Nguyễn Xuân Phúc phê bình nghiêm khắc các đơn vị thi công và chủ đầu tư trong việc chậm trễ thi công. Ảnh VGP/Lê Sơn<br /> </td> </tr> <tr> <td> <p><em>Đường Hồ Chí Minh qua Tây Nguyên dài 416km. Trong đó, có 5 dự án vốn trái phiếu Chính phủ với chiều dài 209km, tổng mức đầu tư 7.899 tỉ đồng. Hiện đã triển khai 5 dự án với 38 gói thầu đang triển khai.</em></p> <p><em>5 dự án BOT có chiều dài 207km, tổng mức đầu tư 6.043 tỉ đồng, đã triển khai 32/37 gói thầu. Hiện chưa triển khai 3 gói thầu thuộc dự án BOT tỉnh Đắk Lắk của nhà đầu tư Quang Đức và 2 gói thầu thuộc dự án BOT tỉnh Gia Lai của nhà đầu tư Đức Long Gia Lai.</em></p> <p>(Nguồn: Bộ GTVT)</p> </td> </tr>",
  "key": [
    "đường Hồ Chí Minh",
    "gói thầu",
    "thi công",
    "tiến độ thi công",
    "Tây Nguyên",
    "bàn giao",
    "tiến độ",
    "giải phóng mặt bằng",
    "tuyến đường",
    "ban quản lý dự án",
    "bảo đảm",
    "Đăk Lăk",
    "Nguyễn Xuân Phúc",
    "Đức",
    "Hồ Chí Minh"
  ],
  "trends": [
    {
      "word": "Ả Rập Xê Út",
      "weight": "6"
    },
    {
      "word": "Ba Vì",
      "weight": "2"
    },
    {
      "word": "Bắc Giang",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "1"
    },
    {
      "word": "Bộ Xây dựng",
      "weight": "3"
    },
    {
      "word": "Cát Linh",
      "weight": "2"
    },
    {
      "word": "Chu Lai",
      "weight": "3"
    },
    {
      "word": "Đống Đa",
      "weight": "3"
    },
    {
      "word": "Hà Đông",
      "weight": "1"
    },
    {
      "word": "Hà Nam",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "6"
    },
    {
      "word": "Hải Dương",
      "weight": "6"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "3"
    },
    {
      "word": "khu đô thị",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Tây",
      "weight": "6"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Núi Thành",
      "weight": "3"
    },
    {
      "word": "Quận 2",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "2"
    },
    {
      "word": "Tân Sơn Nhất",
      "weight": "6"
    },
    {
      "word": "Tản Viên",
      "weight": "6"
    },
    {
      "word": "Thái Nguyên",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "2"
    },
    {
      "word": "Từ Liêm",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "6"
    },
    {
      "word": "VietJet Air",
      "weight": "6"
    },
    {
      "word": "Vĩnh Phúc",
      "weight": "1"
    }
  ]
}
