{
  "url": "http://www.baomoi.com/Bo-qua-quy-hoach-bao-ve-moi-truong/148/13624035.epi",
  "time": "21/04/2014 22:23",
  "title": "“Bỏ qua” quy hoạch bảo vệ môi trường?",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "Trong kỳ họp Quốc hội vừa qua, dự thảo Luật bảo vệ môi trường đã được các đại biểu tích cực góp ý nhằm hoàn thiện và sửa đổi các nội dung để có thể thông qua vào kỳ họp thứ 7 Quốc hội khóa XIII. Nhiều đại biểu nhắc đến nội dung Quy hoạch bảo vệ môi trường hay Quy hoạch môi trường và đặt câu hỏi tại sao nội dung này chưa được đưa vào dự thảo?",
  "content": "<tr> <td><strong> </strong><p><strong>“Quy hoạch bảo vệ môi trường” - nội hàm quản lý có thể gây chồng chéo, trùng lặp</strong></p><p>Luật Bảo vệ môi trường năm 2005 xác định nội dung “Quy hoạch bảo vệ môi trường khu đô thị” là quy hoạch các cơ sở hạ tầng về xử lý chất thải môi trường như hệ thống thu gom, xử lý nước thải, chất thải rắn, chất thải nguy hại, quy hoạch nghĩa trang. Còn theo Dự thảo luật bảo vệ môi trường sửa đổi do Bộ Tài nguyên và Môi trường trình Chính phủ tháng 7 năm 2013, “Quy hoạch bảo vệ môi trường” được coi là hệ thống quy hoạch hạ tầng kỹ thuật môi trường cũng bao gồm các hệ thống công trình xử lý chất thải (nước thải, chất thải rắn), hệ thống các trạm quan trắc, hạ tầng môi trường nước. Vấn đề là các quy hoạch này hoàn toàn đã được quy định tại các văn bản Luật chuyên ngành có liên quan như Luật Quy hoạch đô thị, Luật Tài nguyên nước …, việc quy định theo hướng tập hợp lại tại Luật Bảo vệ môi trường sửa đổi có nhiều khả năng gây chồng chéo, không tương thích trong quá trình triển khai thực hiện. Có lẽ vì lý do này, dự thảo Luật Bảo vệ môi trường sửa đổi do Chính phủ trình Quốc hội tại kỳ họp tháng 11 năm 2013 đã không còn nội dung “Quy hoạch bảo vệ môi trường'.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/20/20140421205120-moi-truong.jpg' /></span></td> </tr> <tr> <td><em><strong>Bộ trưởng Bộ Tài nguyên và Môi trường Nguyễn Minh Quang<br /> trình bày Tờ trình về dự án Luật Bảo vệ môi trường (sửa đổi).</strong></em> Ảnh: TTXVN </td> </tr> </tbody> </table><p><strong>“Quy hoạch môi trường” - khái niệm cần được nghiên cứu, đánh giá thêm</strong></p><p>Bên cạnh ý kiến cần đưa “Quy hoạch bảo vệ môi trường” vào dự thảo Luật,, cũng có đại biểu Quốc hội đề cập đến khái niệm “Quy hoạch môi trường” và cho đây là vấn đề sống còn của bảo vệ môi trường.</p><p>Từ những năm 2004, 2005 đã có khá nhiều nghiên cứu và tài liệu khoa học tiếp cận vấn đề này. Trong giai đoạn đó, Tổng cục Môi trường đã chủ trì, phối hợp với các cơ quan liên quan thực hiện xây dựng Quy hoạch môi trường đồng bằng sông Hồng, Quy hoạch môi trường vùng Đông nam bộ, Giáo trình Quy hoạch môi trường và các tài liệu hướng dẫn xây dựng Quy hoạch môi trường. Tuy nhiên vẫn chưa có một định nghĩa chính thức nào về quy hoạch môi trường được đưa ra và ứng dụng một cách thống nhất từ các tài liệu này. Tài liệu nghiên cứu Phương pháp luận về quy hoạch môi trường do Trung tâm nghiên cứu phát triển vùng thuộc Bộ Khoa học và Công nghệ thực hiện năm 2004 cũng chỉ đưa ra một định nghĩa mang tính suy diễn về vấn đề này như sau: Thực chất “Quy hoạch môi trường” là việc tổ chức không gian lãnh thổ và sử dụng các thành phần môi trường phù hợp với chức năng môi trường và điều kiện tư nhiên trong vùng quy hoạch. Tài liệu này cũng cố gắng giải quyết nhưng chưa thực sự thỏa đáng các câu hỏi lớn như: Quy hoạch môi trường làm đồng thời với quy hoạch kinh tế-xã hội thì thực hiện như thế nào? Những vùng đã có quy hoạch kinh tế xã hội thì xây dựng quy hoạch môi trường như thế nào?</p><p>Chúng ta đều biết rằng quy hoạch sử dụng đất cũng là một mô hình tổ chức không gian lãnh thổ, vậy câu hỏi đặt ra là hai mô hình tổ chức không gian trên cùng một chủ thể “lãnh thổ” có chồng chéo hoặc đảm bảo tương thích với nhau hay không? Đặc biệt Quy hoạch sử dụng đất quốc gia trong quá trình xây dựng đã được xem xét và điều chỉnh nhằm giải quyết các tác động đến môi trường và đảm bảo phát triển bền vững khi phải thực hiện Đánh giá môi trường chiến lược. Hay nói cách khác, khi tiến hành vẽ bản đồ phân vùng quy hoạch sử dụng đất, về lý thuyết, các yếu tố môi trường, môi trường sinh thái, các thành phần được bảo tồn đã được tính toán, tích hợp trong nghiên cứu đánh giá môi trường chiến lược để có tác dụng bổ sung, điều chỉnh bản đồ phân cùng quy hoạch sử dụng đất. </p><p>Có ý kiến cho rằng việc đánh giá môi trường chiến lược hiện nay thực hiện chưa tốt, không đảm bảo lồng ghép nội dung bảo vệ môi trường trong các quy hoạch, đặc biệt là quy hoạch sử dụng đất cần phải bổ sung thêm công cụ quản lý. Thiết nghĩ, chúng ta cần phải nghiên cứu, bổ sung để nâng cao chất lượng hoạt động này chứ không nên thiết lập thêm một nội dung quản lý mới (quy hoạch môi trường) trong khi vẫn còn nhiều nghi ngại về sự chồng chéo, trùng lắp về mục tiêu và mơ hồ về cách thức thực hiện.</p><p><strong>Giải pháp là gì?</strong></p><p>Nhiệm vụ quan trọng hiện nay đối với cơ quan soạn thảo Luật Bảo vệ môi trường sửa đổi là cần phải nhanh chóng đúc rút kinh nghiệm từ hoạt động triển khai công tác Đánh giá môi trường chiến lược thời gian qua và kinh nghiệm quốc tế để tăng cường, bổ sung các nội hàm thông tin quản lý vào hoạt động xây dựng và phê duyệt “Đánh giá môi trường chiến lược đối với các chiến lược”, quy hoạch phát triển kinh tế xã hội của cả nước. Đặc biệt, có thể xây dựng, bổ sung các Chương, Điều quy định riêng về lồng ghép, kết hợp chặt chẽ các nội dung “Đánh giá môi trường chiến lược” trong quá trình xây dựng Quy hoạch sử dụng đất của cả nước và các địa phương.</p> <strong>Ths. Hoàng Dương Thanh</strong><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/20/20140421205120-moi-truong.jpg' /></span></td> </tr> <tr> <td><em><strong>Bộ trưởng Bộ Tài nguyên và Môi trường Nguyễn Minh Quang<br /> trình bày Tờ trình về dự án Luật Bảo vệ môi trường (sửa đổi).</strong></em> Ảnh: TTXVN </td> </tr>",
  "key": [
    "quy hoạch",
    "bảo vệ môi trường",
    "môi trường",
    "quy hoạch sử dụng đất",
    "sửa đổi",
    "dự thảo luật",
    "chồng chéo",
    "chiến lược",
    "nội dung",
    "luật",
    "nội hàm",
    "khu đô thị",
    "xử lý chất thải",
    "xử lý nước thải",
    "chất thải rắn"
  ],
  "trends": [
    {
      "word": "Ả Rập Xê Út",
      "weight": "6"
    },
    {
      "word": "Ba Vì",
      "weight": "2"
    },
    {
      "word": "Bắc Giang",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "1"
    },
    {
      "word": "Bộ Xây dựng",
      "weight": "3"
    },
    {
      "word": "Cát Linh",
      "weight": "2"
    },
    {
      "word": "Chu Lai",
      "weight": "3"
    },
    {
      "word": "Đống Đa",
      "weight": "3"
    },
    {
      "word": "Hà Đông",
      "weight": "1"
    },
    {
      "word": "Hà Nam",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "6"
    },
    {
      "word": "Hải Dương",
      "weight": "6"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "3"
    },
    {
      "word": "khu đô thị",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Tây",
      "weight": "6"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Núi Thành",
      "weight": "3"
    },
    {
      "word": "Quận 2",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "2"
    },
    {
      "word": "Tân Sơn Nhất",
      "weight": "6"
    },
    {
      "word": "Tản Viên",
      "weight": "6"
    },
    {
      "word": "Thái Nguyên",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "2"
    },
    {
      "word": "Từ Liêm",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "6"
    },
    {
      "word": "VietJet Air",
      "weight": "6"
    },
    {
      "word": "Vĩnh Phúc",
      "weight": "1"
    }
  ]
}
