{
  "url": "http://www.baomoi.com/Gian-dan-pho-co-Kho-cang-them-kho/148/13624071.epi",
  "time": "21/04/2014 22:23",
  "title": "Giãn dân phố cổ: Khó càng thêm khó",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "Đã gần 16 năm trôi qua kể từ văn bản đầu tiên của TP Hà Nội về giãn dân khu vực phố cổ được ban hành, trải qua không biết bao nhiêu lần trì hoãn, tái khởi động, cho đến nay, đại đề án này đang đứng trước thách thức lớn khi một lượng lớn người dân phố cổ chấp nhận di dời đang dần đánh mất lòng tin khi vụ án lừa đảo liên quan đến dãn dân phố cổ vẫn chưa được đưa ra ánh sáng.",
  "content": "<tr> <td> <div> <p> <span class='storyInlinePhoto'><img src='http://static1.cafeland.vn/cafelandData/upload/tintuc/thitruong/2014/04/tuan-03/phocohn214-1398113637.jpg' /></span></p> <p> <span><span>Cụ thể, để thực hiện các bước ban đầu của dự án nhà ở giãn dân phố cổ tại Khu đô thị mới Việt Hưng, UBND quận Hoàn Kiếm đã giao Công ty Hồng Hà thu xếp nguồn vốn và chuẩn bị dự án đầu tư. Tuy nhiên, khi UBND TP Hà Nội chưa phê duyệt quy hoạch chi tiết khu nhà ở giãn dân phố cổ, UBND quận Hoàn Kiếm còn chưa ký kết hợp đồng thực hiện dự án, doanh nghiệp này đã rao bán căn hộ trong dự án nhà ở giãn dân phố cổ tại Khu đô thị Việt Hưng với mức giá rẻ, chỉ từ 14,5-15 triệu đồng/m2. Thậm chí khi bị hủy nguyên tắc cho phép kinh doanh, công ty này vẫn tiếp tục huy động vốn với tổng số tiền lên tới 200 tỷ đồng.</span></span></p> <p> <span><span>Đã 2 năm trôi qua kể từ ngày vụ việc bị phanh phui, vụ án vẫn chưa được Tòa án Nhân dân TP Hà Nội thực hiện xét xử khiến hàng trăm người dân trót đầu tư vào dự án cực kỳ bức xúc. Đặc biệt, cáo trạng của Viện Kiểm sát Nhân dân TP Hà Nội cũng nêu rõ, sự việc trên còn xuất phát từ việc các cán bộ UBND quận Hoàn Kiếm đã soạn thảo, ký các văn bản quyết định không đúng với thẩm quyền, không đúng với quy định của pháp luật, dẫn đến việc Công ty Hồng Hà đã sử dụng các giấy tờ trên để thực hiện hành vi lừa đảo, chiếm đoạt tiền với số lượng lớn của nhiều người.</span></span></p> <p> <span><span>Hàng loạt câu hỏi đã được người dân đặt ra: vì sao chậm trễ xét xử? Trách nhiệm của chủ đầu tư sẽ như thế nào? Các cán bộ sai phạm sẽ bị xử lý ra sao? Số tiền 200 tỷ đồng hiện đang ở đâu? Ai sẽ là người chịu trách nhiệm hoàn trả?... Tình cảnh này đang đẩy việc di dân phố cổ vào tình thế đã khó càng thêm khó. Bởi không chỉ dự án nhà ở bị đình trệ, niềm tin của người dân vào chủ đầu tư cũng giảm sút khiến việc vận động di dời càng trở nên phức tạp. Bên cạnh đó, việc sai phạm kéo dài từ chính quyền cho tới đơn vị được chính quyền giao xây dựng khu nhà ở còn làm dấy lên câu hỏi về trách nhiệm của chủ đầu tư trong việc kiểm soát, quản lý. Nếu không tháo được nút thắt này, mục tiêu di dời 6.500 cư dân phố cổ vào năm 2020 có lẽ sẽ không dễ dàng thực hiện được.</span></span></p> <p><em>Khôi Nguyên (Sài Gòn Đầu tư tài chính)</em></p> <p> Mọi thông tin bài vở hoặc ý kiến đóng góp cũng như thắc mắc liên quan đến thị trường bất động sản xin gửi về địa chỉ email: banbientap@cafeland.vn ; Đường dây nóng: 0942.825.711. </p> </div><br /></td> </tr>",
  "key": [
    "dân phố",
    "dự án nhà ở",
    "khu phố cổ",
    "di dời",
    "Hoàn Kiếm",
    "Việt Hưng",
    "chủ đầu tư",
    "khu nhà ở",
    "Hồng Hà",
    "UBND",
    "lừa đảo",
    "Hà Nội",
    "dự án đầu tư",
    "UBND TP Hà Nội",
    "khu đô thị"
  ],
  "trends": [
    {
      "word": "Ả Rập Xê Út",
      "weight": "6"
    },
    {
      "word": "Ba Vì",
      "weight": "2"
    },
    {
      "word": "Bắc Giang",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "1"
    },
    {
      "word": "Bộ Xây dựng",
      "weight": "3"
    },
    {
      "word": "Cát Linh",
      "weight": "2"
    },
    {
      "word": "Chu Lai",
      "weight": "3"
    },
    {
      "word": "Đống Đa",
      "weight": "3"
    },
    {
      "word": "Hà Đông",
      "weight": "1"
    },
    {
      "word": "Hà Nam",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "6"
    },
    {
      "word": "Hải Dương",
      "weight": "6"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "3"
    },
    {
      "word": "khu đô thị",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Tây",
      "weight": "6"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Núi Thành",
      "weight": "3"
    },
    {
      "word": "Quận 2",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "2"
    },
    {
      "word": "Tân Sơn Nhất",
      "weight": "6"
    },
    {
      "word": "Tản Viên",
      "weight": "6"
    },
    {
      "word": "Thái Nguyên",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "2"
    },
    {
      "word": "Từ Liêm",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "6"
    },
    {
      "word": "VietJet Air",
      "weight": "6"
    },
    {
      "word": "Vĩnh Phúc",
      "weight": "1"
    }
  ]
}
