{
  "url": "http://www.baomoi.com/Lon-xon-bai-giu-xe-chung-cu/148/13624206.epi",
  "time": "21/04/2014 22:23",
  "title": "Lộn xộn bãi giữ xe chung cư",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "Hàng trăm chung cư cũ tại TP HCM hiện nay đều không trang bị hệ thống PCCC. Hầu hết tầng trệt đã bị biến thành nhà giữ xe và khi xảy ra sự cố cháy nổ thì hậu quả khôn lường",
  "content": "<tr> <td><p> Tại các chung cư ở TP HCM, hiểm họa cháy nổ luôn chực chờ ở những bãi giữ xe. </p> <p><strong>Thiếu hệ thống báo cháy</strong></p> <p>Nếu như những chung cư mới được xây dựng gần đây đều phải tuân thủ nghiêm ngặt từ khâu thiết kế, thi công đến trang thiết bị PCCC thì những chung cư cũ, được xây dựng từ vài chục năm trước đây hiện đang rơi vào tình trạng bỏ ngỏ khâu PCCC. Người dân sống trong những tòa nhà này ngày đêm nơm nớp lo sợ vì “bà hỏa” có thể viếng thăm bất cứ lúc nào.</p> <p>Hơn 400 hộ dân sống ở chung cư 47-57 Nguyễn Thái Bình (phường Nguyễn Thái Bình, quận 1, TP HCM) đã nhiều phen hốt hoảng vì hỏa hoạn. Chị Trần Thị M., một cư dân đã sống gần 20 năm ở đây, cho biết vào tháng 6-2013, toàn bộ các hộ dân chung cư bị một phen náo loạn vì ngọn lửa phát ra từ căn hộ lầu 1. Hàng trăm người chen chúc chạy xuống tầng trệt để thoát ra ngoài qua một lối đi nhỏ hẹp. May mắn là ngọn lửa đã được dập tắt nhưng nỗi bất an vẫn còn ám ảnh mọi người.</p> <p>Chung cư Nguyễn Thái Bình được xây dựng từ trước năm 1975. Do không có tầng hầm nên người dân phải tận dụng toàn bộ tầng trệt làm bãi chứa xe máy. Hằng ngày, tầng trệt lúc nào cũng có khoảng 600 chiếc xe máy, chỉ chừa lại vài lối đi nhỏ đủ cho 1 người lách mình di chuyển. Buổi tối thì xe máy để tràn cả ra đường nhưng nơi đây chỉ được trang bị vài bình chữa cháy lấy lệ. Bà Đào Thị Liên Hương, Trưởng Ban Quản trị chung cư Nguyễn Thái Bình, cho biết: Ngoài lối thoát ra cổng chính, UBND phường Nguyễn Thái Bình đã điều đình với Trường Tiểu học Khai Minh nằm cạnh chung cư để khi có hỏa hoạn, người dân sẽ thoát hiểm ra sân trường học. Lý thuyết là thế nhưng cả bãi xe chứa đầy xăng mà bốc cháy thì người dân biết chạy đường nào?</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/bandoc2345-8579d.jpg' /></span><br /> Bãi xe tại chung cư 47-57 Nguyễn Thái Bình (phường Nguyễn Thái Bình, quận 1, TP HCM) để xe tràn ra cả lối đi chung Ảnh: Hồng Thúy<br /> <br /> <p><strong>Chắn cả lối thoát hiểm</strong></p> <p>Tại chung cư 23 Lý Tự Trọng (phường Bến Nghé, quận 1), nơi có 77 hộ dân sinh sống, cũng đã được xây dựng từ 40 năm trước. Dưới tầng trệt cũng chứa hơn 100 chiếc xe máy chen chúc nhau chiếm hết đường đi vào ban đêm. Theo bà Nguyễn Thị Năm, tổ trường tổ dân phố chung cư 23 Lý Tự Trọng, nhà xe cũng chỉ được trang bị các bình chữa cháy chứ không có hệ thống báo cháy. Trước đây, ngoài cổng chính hướng ra đường Lý Tự Trọng thì chung cư này còn một cổng phụ hướng ra đường Thái Văn Lung để thoát hiểm nhưng nay cổng này đã bị nhà hàng bên cạnh bít lại.</p> <p>Mặc dù mới được xây dựng cách đây 15 năm nhưng chung cư Phan Văn Trị nằm trên đường Lê Hồng Phong (phường 2, quận 5, TP HCM) cũng đang phải đối mặt với hiểm nguy chực chờ từ bãi giữ xe. Chung cư này có 2 block nhà cao 9 tầng nhưng chỉ block B là có tầng hầm chứa xe máy. Cả ngàn xe máy của hơn 300 hộ dân sống trong chung cư cùng với lượng xe của các cửa hàng buôn bán trong khu vực và xe của khách vãng lai từ 2 nhà xe Phương Trang, Thành Bưởi gửi đã làm tầng trệt quá tải. Chung cư này có “sáng kiến” mượn tạm đường đi vốn là lối thoát hiểm để giữ xe máy. Bãi xe này cũng không hề có hệ thống báo cháy. Dây điện chằng chịt gá tạm vào mái tôn. Chỉ cần một trong những dây điện này bị hở mạch thì rất dễ dàng đốt cháy cả bãi xe bên dưới.</p> <p>Ông Nguyễn Hải Âu, Phó Chủ tịch UBND phường 2, cho biết phường vừa có kế hoạch kiểm tra tất cả các bãi giữ xe trên địa bàn, trong đó có bãi giữ xe chung cư Phan Văn Trị. Yêu cầu ngoài việc lập hồ sơ quản lý và tiêu lệnh PCCC, đến ngày 10-5, các bãi xe phải đáp ứng những quy định về trang bị bình CO2 35 kg, khoảng cách dựng xe cách nhau 0,5 m, cấm hút thuốc, nấu nướng trong khu vực bãi xe và đặc biệt dây điện phải được bảo đảm an toàn. Trước mắt, nếu điểm giữ xe nào không đáp ứng được quy định thì sẽ không cho hoạt động. </p> <p><strong>Phương án khắc phục còn... trên giấy</strong></p> <p>Theo quy định về PCCC, các nhà để xe trong khu chung cư phải có hệ thống chữa cháy tự động bằng vòi phun nước, phải có thiết bị báo cháy, chữa cháy. Thế nhưng, thực tế tại các chung cư cũ nằm trên địa bàn TP HCM không hề được trang bị hệ thống này. “Năm 2013, Sở Cảnh sát PCCC TP HCM đã tham mưu đề xuất với UBND TP HCM về phương án khắc phục sửa chữa đối với các chung cư thiếu hệ thống PCCC đúng quy định. Đến nay, đề án này vẫn chưa được thực hiện được vì kẹt kinh phí” - một lãnh đạo Sở Cảnh sát PCCC TP HCM cho biết.</p><br /></td> </tr>",
  "key": [
    "chung cư",
    "phòng cháy chữa cháy",
    "Nguyễn Thái Bình",
    "điểm trông giữ xe",
    "tầng trệt",
    "mô tô",
    "Lý Tự Trọng",
    "bình chữa cháy",
    "dây điện",
    "cháy",
    "văn trị",
    "TP HCM",
    "Quận 1",
    "Thái Văn Lung",
    "Lê Hồng Phong"
  ],
  "trends": [
    {
      "word": "Ả Rập Xê Út",
      "weight": "6"
    },
    {
      "word": "Ba Vì",
      "weight": "2"
    },
    {
      "word": "Bắc Giang",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "1"
    },
    {
      "word": "Bộ Xây dựng",
      "weight": "3"
    },
    {
      "word": "Cát Linh",
      "weight": "2"
    },
    {
      "word": "Chu Lai",
      "weight": "3"
    },
    {
      "word": "Đống Đa",
      "weight": "3"
    },
    {
      "word": "Hà Đông",
      "weight": "1"
    },
    {
      "word": "Hà Nam",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "6"
    },
    {
      "word": "Hải Dương",
      "weight": "6"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "3"
    },
    {
      "word": "khu đô thị",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Tây",
      "weight": "6"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Núi Thành",
      "weight": "3"
    },
    {
      "word": "Quận 2",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "2"
    },
    {
      "word": "Tân Sơn Nhất",
      "weight": "6"
    },
    {
      "word": "Tản Viên",
      "weight": "6"
    },
    {
      "word": "Thái Nguyên",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "2"
    },
    {
      "word": "Từ Liêm",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "6"
    },
    {
      "word": "VietJet Air",
      "weight": "6"
    },
    {
      "word": "Vĩnh Phúc",
      "weight": "1"
    }
  ]
}
