{
  "url": "http://www.baomoi.com/Tau-dien-tren-cao-doi-gia-339-trieu-USD-Pho-TT-yeu-cau-tham-dinh/148/13624041.epi",
  "time": "21/04/2014 22:23",
  "title": "Tàu điện trên cao đội giá 339 triệu USD, Phó TT yêu cầu thẩm định",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "(Seatimes) Phó Thủ tướng Hoàng Trung Hải yêu cầu Bộ GTVT và TP Hà Nội kiểm điểm làm rõ nguyên nhân tổng mức đầu tư DA tuyến đường sắt đô thị số 3 Cát Linh - Hà Đông điều chỉnh lên mức 891 triệu USD.",
  "content": "<tr> <td> <div> <p> <span class='storyInlinePhoto'><img src='http://xmedia.seatimes.com.vn/2014/04/21/duong_sat_tren_cao16_53_31_000000.jpg' /></span> </p> <span style='font-size:12px;'>Phó Thủ tướng yêu cầu Bộ GTVT và TP Hà Nội kiểm điểm vụ đường sắt đô thị số 3 đội giá 339 triệu USD</span> <p style='text-align: justify;'> Mức điều chỉnh này cao hơn tổng mức đầu tư ban đầu 339 triệu USD. Do đó, Phó Thủ tướng Hoàng Trung Hải giao Bộ GTVT thẩm định, quyết định và chịu trách nhiệm trong vụ đội giá này. Bộ GTVT và UBND TP Hà Nội căn cứ chức năng, nhiệm vụ của mình chỉ đạo kiểm điểm nguyên nhân, làm rõ trách nhiệm của tổ chức, cá nhân về việc chất lượng thiết kế cơ sở hạn chế dẫn đến phải điều chỉnh, chậm trễ trong giải phóng mặt bằng, kéo dài thời gian thi công làm tăng tổng mức <a href='http://seatimes.com.vn/dau-tu' title='đầu tư' target='_blank'>đầu tư</a>, phải điều chỉnh dự án. </p> <p style='text-align: justify;'> Phó Thủ tướng cũng yêu cầu Bộ GTVT phối hợp với Bộ Kế hoạch và Đầu tư cùng các cơ quan liên quan làm việc với phía Trung Quốc để bổ sung nguồn vốn ODA của Trung Quốc cho phần vốn tăng thêm của dự án. Dự án này được phê duyệt vào tháng 10/2011 với tổng mức đầu tư là 552 triệu USD, trong đó vay vốn ODA Trung Quốc 419 triệu USD. Dự kiến tuyến đường được đưa vào khai thác vào tháng 6/2015. Tuy nhiên, dự án đã vướng mắc về giải phóng mặt bằng và sự phối hợp thực hiện, kinh nghiệm của ban quản lý dự án và năng lực nhà thầu đã khiến dự án chậm trễ, đội vốn đầu tư. </p> <p style='text-align: justify;'> Đầu tháng 1/2014, Phó Thủ tướng Hoàng Trung Hải từng có văn bản yêu cầu các đơn vị liên quan cần phối hợp chặt chẽ xử lý nhanh các vướng mắc để hoàn thành dự án này đúng tiến độ. Phó Thủ tướng yêu cầu Bộ GTVT, UBND TP Hà Nội, Sở Xây dựng Hà Nội, UBND các quận, Cục Đường sắt Việt Nam, Tổng thầu EPC và các đơn vị thi công phải xác định rõ trách nhiệm, phối hợp chặt chẽ, chủ động, tích cực, khẩn trương hoàn thành giải phóng mặt bằng tại các điểm chưa hoàn thành. </p> <p style='text-align: justify;'> Nếu đúng tiến độ sau điều chỉnh tổng mức đầu tư thì đến cuối năm 2015, tuyến đường tàu điện trên cao Cát Linh - Hà Đông sẽ đưa vào khai thác. </p> <p style='text-align: justify;'> Tuyến đường sắt đô thị số 3 Cát Linh - Hà Đông có tổng chiều dài 13,5km do Công ty hữu hạn Tập đoàn Cục 6 Đường sắt Trung Quốc triển khai gói thầu chính. Tuyến đường được thiết kế theo kiểu đường đôi, khổ 1.435m, điện khí hóa, tiêu chuẩn kỹ thuật áp dụng theo quy phạm thiết kế Metro GB 5017-2003 của Trung Quốc, chịu được động đất cấp 8. </p> <p style='text-align: justify;'> Đầu tháng 4 vừa rồi, Hà Nội cũng vừa được Bộ GTVT đồng ý cho xây dựng thí điểm tuyến tàu điện một ray nhằm kết nối các tuyến đường sắt đô thị số 1, 2A, 5, 6, 8. Công trình sẽ do Tổng Công ty Tư vấn Thiết kế Giao thông Vận tải (TEDI) phối hợp với TP Hà Nội triển khai thực hiện. Để xây dựng tuyến đường sắt một ray này, Hà Nội sẽ kêu gọi đầu tư theo hình thức xã hội hóa. </p> <div> Tag </div> </div><br /></td> </tr>",
  "key": [
    "Bộ Giao Thông Vận Tải",
    "tuyến đường sắt",
    "đội giá",
    "Hoàng Trung Hải",
    "Cát Linh",
    "Hà Đông",
    "đô thị",
    "tàu điện",
    "kiểm điểm",
    "giải phóng mặt bằng",
    "điều chỉnh",
    "Hà Nội",
    "UBND TP Hà Nội",
    "Bộ Kế Hoạch Và Đầu Tư",
    "Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ả Rập Xê Út",
      "weight": "6"
    },
    {
      "word": "Ba Vì",
      "weight": "2"
    },
    {
      "word": "Bắc Giang",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "1"
    },
    {
      "word": "Bộ Xây dựng",
      "weight": "3"
    },
    {
      "word": "Cát Linh",
      "weight": "2"
    },
    {
      "word": "Chu Lai",
      "weight": "3"
    },
    {
      "word": "Đống Đa",
      "weight": "3"
    },
    {
      "word": "Hà Đông",
      "weight": "1"
    },
    {
      "word": "Hà Nam",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "6"
    },
    {
      "word": "Hải Dương",
      "weight": "6"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "3"
    },
    {
      "word": "khu đô thị",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Tây",
      "weight": "6"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Núi Thành",
      "weight": "3"
    },
    {
      "word": "Quận 2",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "2"
    },
    {
      "word": "Tân Sơn Nhất",
      "weight": "6"
    },
    {
      "word": "Tản Viên",
      "weight": "6"
    },
    {
      "word": "Thái Nguyên",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "2"
    },
    {
      "word": "Từ Liêm",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "6"
    },
    {
      "word": "VietJet Air",
      "weight": "6"
    },
    {
      "word": "Vĩnh Phúc",
      "weight": "1"
    }
  ]
}
