{
  "url": "http://www.baomoi.com/Doi-moi-ve-noi-dung-va-hinh-thuc/148/13624078.epi",
  "time": "21/04/2014 22:23",
  "title": "Đổi mới về nội dung và hình thức",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "(Xây dựng) - Chiều 21/4, Hội Kiến trúc sư Việt Nam (KTSVN) đã phát động Giải thưởng Kiến trúc Quốc gia lần thứ XI – 2014 nhằm chào mừng Ngày Kiến trúc Việt Nam (27/4) và 66 năm ngày thành lập Hội tại Hà Nội.",
  "content": "<tr> <td> <div> <p style='text-align: justify;'> <strong></strong></p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/hiep/042014/21/21/210101baoxaydung_5.jpg' /></span></p> <p style='text-align: justify;'> Đây là Giải thưởng do Thủ tướng Chính phủ giao cho Hội KTSVN, Bộ Xây dựng, Bộ VHTT&DL cùng phối hợp tổ chức từ năm 1994 theo định kỳ 2 năm một lần nhằm tôn vinh các tác giả - tác phẩm kiến trúc xuất sắc trên toàn quốc.</p> <p style='text-align: justify;'> <strong>Giải thưởng Kiến trúc quốc gia 2014: Tôn trọng các giá trị sáng tạo</strong></p> <p style='text-align: justify;'> Theo ông Nguyễn Tấn Vạn, Chủ tịch Hội KTSVN, qua 10 kỳ Giải thưởng, Hội đồng Giải thưởng Kiến trúc quốc gia ( GTK TQG) đã nhận được 1515 tác phẩm tham dự, trong đó đã trao 9 giải Nhất, 62 giải Nhì, 152 giải Ba, 183 giải Khuyến khích và Giải thưởng Hội đồng cho các tập thể và cá nhân tác giả - tác phẩm đoạt giải.</p> <p style='text-align: justify;'> Trong những năm qua, Giải thưởng đã ghi nhận, phát hiện tài năng cùng những nỗ lực của giới kiến trúc sư (KTS) đóng góp vào công cuộc xây dựng và phát triển đất nước, tạo nên những chuyển biến trong nhận thức xã hội và thúc đẩy hoạt động sáng tạo kiến trúc theo các xu hướng tiến bộ… Tuy nhiên, công tác tổ chức, vận động tham gia Giải thưởng chưa đạt hiệu quả cao, chưa khuyến khích được tính sáng tạo ở các công trình kiến trúc quy mô nhỏ và ở các địa phương…</p> <p style='text-align: justify;'> Ban Tổ chức cho biết, để khắc phục những hạn chế đó, Ban Chỉ đạo GTK TQG đã thống nhất với 3 cơ quan là Bộ Xây dựng, Bộ VHTT&DL, Hội KTSVN và ý kiến đóng góp của các KTS tại 4 buổi tọa đàm để đưa ra “Điều lệ GTKTQG”.</p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/hiep/042014/21/21/210105baoxaydung_6.jpg' /></span></p> <p style='text-align: justify;'> Theo đó, GTKTQG 2014 sẽ được đổi mới cả về nội dung và hình thức. Cụ thể, trong công tác tổ chức GTK TQG sẽ chú trọng công tác phát hiện tác phẩm, tác giả và giới thiệu, đề cử từ các địa phương và Hội Cơ sở; tận dụng triệt để công tác truyền thông qua mạng, tổ chức lấy ý kiến về việc cải cách giải thưởng, thu hút hơn nữa sự chú ý của giới nghề và xã hội...</p> <p style='text-align: justify;'> Tùy theo hoàn cảnh cụ thể của mỗi kỳ Giải thưởng (về số lượng tác phẩm tham dự, điều kiện tài chính, địa điểm và thời gian...), Ban Tổ chức sẽ tăng cường đổi mới hình thức tổ chức để thu thút sự tham gia của KTS và cộng đồng, có thể thông qua một Liên hoan Kiến trúc Việt Nam với các hoạt động như: Hội thảo, triển lãm, giao lưu giữa các thế hệ KTS với sự tham gia trình bày của tác giả có tác phẩm đạt giải, tham quan thực tế một số công trình dự giải, Lễ Trao giải...</p> <p style='text-align: justify;'> Phạm vi và cơ cấu giải thưởng cũng được đổi mới theo xu hướng hòa nhập quốc tế của đất nước, đáp ứng nhiều lĩnh vực hành nghề của KTS, phát huy và khuyến khích tối đa hoạt động của KTS ở các địa phương.</p> <p style='text-align: justify;'> Phạm vi GTKTQG 2014 gồm: Kiến trúc nhà ở; công trình công cộng; công trình công nghiệp; công trình bảo tồn, tôn tạo; thiết kế nội – ngoại thất; thiết kế đô thị, thiết kế cảnh quan; đồ án quy hoạch xây dựng; ấn phẩm kiến trúc; tác phẩm kiến trúc xuất sắc tại Việt Nam của KTS nước ngoài.</p> <p style='text-align: justify;'> Cơ cấu giải thưởng gồm: Giải thưởng lớn (trị giá 50 triệu đồng), Giải Vàng, Giải thưởng Hội đồng và 1 giải thưởng cho tác phẩm được cộng đồng bình chọn. Ngoài ra, Ban tổ chức còn trao Bằng khen Kiến trúc sư Trẻ tiêu biểu dành cho KTS dưới 35 tuổi đạt một trong ba Giải thưởng chính thức và trao bằng khen cho các đơn vị/tập thể nhiều năm liền có tác phẩm tham gia.</p> <p style='text-align: justify;'> Ban Tổ chức hy vọng, thông qua sự đổi mới này sẽ tạo nhiều cơ hội hơn cho các KTS làm việc ở môi trường khác nhau có tác phẩm tốt được tham dự Giải thường; tôn trọng các giá trị sáng tạo dù công trình có quy mô khác nhau; khuyến khích các tác phẩm hướng về giải quyết môi trường sống cho người thu nhập thấp, đồng bào ở nông thôn, miền núi, hải đảo…</p> <p style='text-align: justify;'> <strong>8 công trình được trao Giải thưởng Kiến trúc xanh Việt Nam lần thứ II</strong></p> <p style='text-align: justify;'> Cũng trong chiều 21/4, Hội KTSVN đã tổ chức Lễ trao Giải thưởng Kiến trúc xanh Việt Nam lần thứ II – 2014.</p> <p style='text-align: justify;'> Với 32 tác phẩm tham dự bao gồm các khu nhà ở, văn phòng, nhà ở, công trình công cộng, trụ sở, trường học và công trình dịch vụ, Hội đồng Kiến trúc xanh đã chọn ra 8 tác phẩm để trao Giải thưởng Kiến trúc xanh Việt Nam 2013 – 2014 và 02 tác phẩm tặng Giải thưởng của Hội đồng.</p> <p style='text-align: justify;'> Khu nhà ở Mulberry Lane (Mỗ Lao, Hà Nội) và Khu nhà ở cho người thu nhập thấp Đặng Xá II của TCTy Viglacera là những công trình được Hội đồng đánh giá cao về giải pháp quy hoạch, nội dung đầu tư, giải pháp kỹ thuật và cảnh quan môi trường của dự án đã quan tâm đến nhu cầu sống của cong người…</p> <p style='text-align: justify;'> Các công trình đạt giải khác như Saton House, Nhà hàng Tiệc cưới Đông Dương, Nine Spa, Bes Pavillon… cũng được đánh giá cao bởi việc sử dụng vật liệu tại chỗ, vật liệu thiên nhiên, vật liệu không nung…</p> <p style='text-align: justify;'> Theo Ban Tổ chức, trong bối cảnh thị trường bất động sản gặp nhiều khó khăn, nhưng số lượng và chất lượng tác phẩm cao hơn kỳ trước là một nỗ lực đáng khích lệ của nhà đầu tư, các nhà thiết kế, khẳng định kiến trúc xanh đang thâm nhập vào cuộc sống xã hội.</p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/hiep/042014/21/21/210108baoxaydung_7.jpg' /></span></p> <p style='text-align: justify;'> Cũng trong dịp này, Hội KTSVN đã tổ chức trao giải “Điện Biên Phủ qua ống kính của KTS” cho các tác giả đạt giải và khai mạc Triển lãm “Kiến trúc sư với xã hội” tại 45 Tràng Tiền, Hà Nội.</p> <p> Phạm Vũ </p> </div><br /></td> </tr>",
  "key": [
    "KTS",
    "giải thưởng",
    "kiến trúc",
    "tác phẩm",
    "công trình",
    "hội đồng",
    "đổi mới",
    "khu nhà ở",
    "Giải thưởng Kiến trúc xanh Việt Nam",
    "ban tổ chức",
    "tác giả",
    "Hội Kiến trúc sư Việt Nam",
    "Hà Nội",
    "Bộ Xây dựng",
    "Bộ Văn hóa Thể Thao và Du lịch"
  ],
  "trends": [
    {
      "word": "Ả Rập Xê Út",
      "weight": "6"
    },
    {
      "word": "Ba Vì",
      "weight": "2"
    },
    {
      "word": "Bắc Giang",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "1"
    },
    {
      "word": "Bộ Xây dựng",
      "weight": "3"
    },
    {
      "word": "Cát Linh",
      "weight": "2"
    },
    {
      "word": "Chu Lai",
      "weight": "3"
    },
    {
      "word": "Đống Đa",
      "weight": "3"
    },
    {
      "word": "Hà Đông",
      "weight": "1"
    },
    {
      "word": "Hà Nam",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "6"
    },
    {
      "word": "Hải Dương",
      "weight": "6"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "3"
    },
    {
      "word": "khu đô thị",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Tây",
      "weight": "6"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Núi Thành",
      "weight": "3"
    },
    {
      "word": "Quận 2",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "2"
    },
    {
      "word": "Tân Sơn Nhất",
      "weight": "6"
    },
    {
      "word": "Tản Viên",
      "weight": "6"
    },
    {
      "word": "Thái Nguyên",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "2"
    },
    {
      "word": "Từ Liêm",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "6"
    },
    {
      "word": "VietJet Air",
      "weight": "6"
    },
    {
      "word": "Vĩnh Phúc",
      "weight": "1"
    }
  ]
}
