{
  "url": "http://www.baomoi.com/Chu-trong-chuc-nang-bao-ton-tai-trung-tam-hanh-chinh-moi-cua-thanh-pho/148/13623975.epi",
  "time": "21/04/2014 22:23",
  "title": "Chú trọng chức năng bảo tồn tại trung tâm hành chính mới của thành phố",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "'Toàn bộ tầng trệt của tòa nhà trụ sở UBND thành phố Hồ Chí Minh hiện nay sẽ được cải tạo thành không gian công cộng phục vụ các hoạt động văn hóa cộng đồng; các phòng làm việc của chính quyền thành phố được bố trí ở tầng một và các công trình kế cận'. Đó là khẳng định của Viện trưởng Viện Nghiên cứu phát triển TP Hồ Chí Minh Nguyễn Trọng Hòa về ý tưởng trung tâm hành chính (TTHC) mới của thành phố đang được gấp rút triển khai thực hiện.",
  "content": "<tr> <td> <div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2297/15cb4100aa176a5d28688c698ee3b67c_XL.jpg' /></span> </div> <div> Khu trung tâm hành chính của TP Hồ Chí Minh hiện nay. Ảnh: TẤT CƯỜNG </div> </div> <div> <b> <p>'Toàn bộ tầng trệt của tòa nhà trụ sở UBND thành phố Hồ Chí Minh hiện nay sẽ được cải tạo thành không gian công cộng phục vụ các hoạt động văn hóa cộng đồng; các phòng làm việc của chính quyền thành phố được bố trí ở tầng một và các công trình kế cận'. Đó là khẳng định của Viện trưởng Viện Nghiên cứu phát triển TP Hồ Chí Minh Nguyễn Trọng Hòa về ý tưởng trung tâm hành chính (TTHC) mới của thành phố đang được gấp rút triển khai thực hiện.</p> </b> </div> <div> <p>Theo Viện trưởng Nguyễn Trọng Hòa, TTHC mới của thành phố không đặt nặng về diện tích sàn mà ưu tiên cho việc bảo tồn; đồng thời tạo sự tương tác gần gũi giữa người dân với chính quyền thành phố. Bên cạnh việc cải tạo trụ sở UBND thành phố, thì quảng trường phía trước cũng sẽ được mở rộng để người dân có thể tham quan, ngắm cảnh.</p> <p>Còn theo kiến trúc sư (KTS) Khương Văn Mười, Chủ tịch Hội KTS thành phố Hồ Chí Minh, ý tưởng mở về TTHC mới của thành phố đã được ấp ủ từ lâu. Không chỉ riêng TTHC mà khi hòa vào tổng thể của thiết kế trung tâm thành phố hiện hữu, sẽ thấy được một không gian đô thị mở, vừa gìn giữ được những giá trị lịch sử, đồng thời vẫn thể hiện được những kiến trúc hiện đại đương thời.</p> <p>Theo tìm hiểu của chúng tôi, cuối tháng 2-2014, thành phố đã có quyết định phê duyệt kế hoạch tổ chức thi tuyển phương án thiết kế quy hoạch tổng thể mặt bằng và thiết kế kiến trúc các công trình TTHC mới của thành phố. Để khu TTHC mới thể hiện được tầm vóc của một thành phố hiện đại, văn minh, giàu đẹp, quy chế thi tuyển phương án kiến trúc phải được chuyển đến UBND thành phố thông qua và có quyết định thành lập ban tổ chức. UBND thành phố cũng đã quyết định phê duyệt chủ đầu tư được chọn xây dựng khu TTHC mới của thành phố là Công ty TNHH MTV Quản lý kinh doanh nhà thành phố.</p> <p>Để chuẩn bị cho việc xây dựng TTHC, UBND thành phố Hồ Chí Minh đã chỉ đạo các sở, ngành chức năng và UBND quận 1 khẩn trương tiến hành sửa chữa khối nhà A 255 Trần Hưng Đạo, quận 1 để bố trí làm trụ sở cho các cơ quan được di dời. Đồng thời, yêu cầu Sở Quy hoạch - Kiến trúc đề xuất nội dung thiết kế, đầu tư xây dựng Hội trường của HĐND - UBND thành phố nhằm đáp ứng yêu cầu hoạt động, để báo cáo Thường trực Thành ủy.</p> <p>Theo quy hoạch, khu TTHC mới TP Hồ Chí Minh có tổng diện tích 18.000 m 2 với phương án thiết kế quy hoạch tổng thể mặt bằng và thiết kế kiến trúc các công trình. Khu TTHC thành phố sẽ được xây dựng trong phạm vi các tuyến đường Lê Thánh Tôn -Pasteur - Lý Tự Trọng - Đồng Khởi (quận 1). Trụ sở HĐND, UBND thành phố, các sở Nội vụ, Giao thông vận tải, Tài nguyên và Môi trường, Thông tin và Truyền thông và Công thương đang hoạt động tại khu đất này.</p> <p>Trụ sở UBND thành phố được phân thành hai cấp tầng cao thấp khác nhau, tầng cao là nơi làm việc của các sở, ngành thành phố (mặt tiền đường Lý Tự Trọng); cấp có tầng thấp hơn là nơi làm việc của Thường trực HĐND thành phố và Văn phòng UBND thành phố. Công trình trụ sở UBND thành phố hiện hữu sẽ được bảo tồn kiến trúc, mặt tiền được kéo dài đến giáp đường Đồng Khởi. UBND thành phố lấy đường Lê Thánh Tôn làm mặt tiền chính. Các phương án tổ chức giao thông khi thực hiện cũng phải hợp lý. Phương án thiết kế khu TTHC phải được triển khai kết nối cân đối hài hòa không gian kiến trúc các tòa nhà với đường giao thông nội bộ. Theo phương án thiết kế, phần diện tích đất còn lại sẽ sử dụng xây dựng thêm công trình để làm cơ sở hoạt động của UBND thành phố và các sở, ngành trực thuộc.</p> <p>Liên quan đến kế hoạch tập trung các trụ sở làm việc của các cơ quan nhà nước về một mối, UBND thành phố Hồ Chí Minh đã yêu cầu các sở, ngành liên quan rà soát quỹ nhà, đất thuộc sở hữu nhà nước trên địa bàn để bố trí trụ sở làm việc theo hướng tập trung tại một cao ốc. Các ban quản lý khu nông nghiệp, công nghiệp công nghệ cao, Ban an toàn giao thông và Trung tâm điều hành chống ngập cũng sẽ được di dời về cao ốc số 255 Trần Hưng Đạo (quận 1).</p> </div> <div> TÙNG QUANG </div><br /></td> </tr>",
  "key": [
    "UBND",
    "trụ sở",
    "phương án",
    "UBND TP.HCM",
    "công trình",
    "không gian công cộng",
    "Quận 1",
    "mặt tiền",
    "hội đồng nhân dân",
    "viện trưởng",
    "bố trí",
    "TP HCM",
    "kiến trúc sư",
    "thiết kế kiến trúc",
    "Trần Hưng Đạo"
  ],
  "trends": [
    {
      "word": "Ả Rập Xê Út",
      "weight": "6"
    },
    {
      "word": "Ba Vì",
      "weight": "2"
    },
    {
      "word": "Bắc Giang",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "1"
    },
    {
      "word": "Bộ Xây dựng",
      "weight": "3"
    },
    {
      "word": "Cát Linh",
      "weight": "2"
    },
    {
      "word": "Chu Lai",
      "weight": "3"
    },
    {
      "word": "Đống Đa",
      "weight": "3"
    },
    {
      "word": "Hà Đông",
      "weight": "1"
    },
    {
      "word": "Hà Nam",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "6"
    },
    {
      "word": "Hải Dương",
      "weight": "6"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "3"
    },
    {
      "word": "khu đô thị",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "6"
    },
    {
      "word": "Miền Tây",
      "weight": "6"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Núi Thành",
      "weight": "3"
    },
    {
      "word": "Quận 2",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "2"
    },
    {
      "word": "Tân Sơn Nhất",
      "weight": "6"
    },
    {
      "word": "Tản Viên",
      "weight": "6"
    },
    {
      "word": "Thái Nguyên",
      "weight": "2"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "2"
    },
    {
      "word": "Từ Liêm",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "6"
    },
    {
      "word": "VietJet Air",
      "weight": "6"
    },
    {
      "word": "Vĩnh Phúc",
      "weight": "1"
    }
  ]
}
