{
  "url": "http://www.baomoi.com/Can-canh-sieu-xe-dap-co-van-toc-144-kmh/145/13622789.epi",
  "time": "21/04/2014 20:36",
  "title": "Cận cảnh siêu xe đạp có vận tốc... 144 km/h",
  "category": "Tin tức > Ô tô-Xe máy",
  "description": "Khi nhìn lần đầu, ít ai sẽ hình dung ra được sản phẩm Arion1 Velocipede lại là một chiếc xe đạp. Đáng nhạc nhiên hơn, chiếc xe đạp hình con nhộng này có tính khí động học cao gấp 40 lần so với siêu xe Bugatti Veyron.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/hainvv/2014_04_21/top_RCBB.jpg?width=670&height=350&crop=auto' /></span> <p>Bạn có nghĩ đây là một chiếc xe đạp? Arion1 Velocipede sẽ phá kỷ lục tốc độ đạp xe vào năm 2015</p> </div> <div> <p>Với thiết kế ấn tượng này, chiếc Velocipede có tốc độ tối đa lên tới 145 km/h và cũng có thể tạo ra điện năng đủ dùng cho một căn hộ thông thường. Hiện nay, chiếc Arion1 Velocipede đang được phát triển để trở thành chiếc xe đạp nhanh nhất trong lịch sử loài người. </p> <p>Arion1 Velocipede là sản phẩm của ULVT, một nhóm sinh viên đang theo học Đại học Liverpool, Anh. ULVT hiện đang nuôi tham vọng giúp ULVT vượt qua kỷ lục 133,7 km/h do chiếc xe đạp của TU Delft và Đại học VU Amsterdam xác lập vào tháng 9 năm ngoái. </p> <p>Arion1 sẽ được sản xuất và đưa vào thử nghiệm thực tế vào tháng 5/2015. Chiếc xe đạp kỳ dị này sẽ được thử tài tại Hội thi Phương tiện Sức người tổ chức tại Battle Mountain, Nevada, Mỹ vào tháng 9/2015. </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_21/1_cqwt.jpg?width=670' /></span> <p><em>Đang nắm kỷ lục về tốc độ của xe hơi song Bugatti Veyron có tính khí động học kém hơn 40 lần so với Arion1</em></p> </div> <p><em>'Đây không phải là loại xe đạp bình thường mà bạn sẽ dùng để đi dạo trên phố. Người điều khiển gần như sẽ nằm ngang, gần mặt đất hết mức có thể. Đây là kiểu 'đạp xe nằm''</em>, Ben Hogan, một sinh viên 22 tuổi và cũng là đội trưởng của ULVT cho biết. </p> <p>Lớp vỏ của Arion1 được làm từ chất liệu sợi carbon rất nhẹ, đồng thời hình dáng được 'tối ưu' của chiếc xe này sẽ giúp cho Arion1 có thể 'xé gió' để lướt đi nhanh hơn. Thân hình kỳ dị của Arion 1 giúp tăng tính khí động học của thân xe và giảm tối đa sức cản của không khí – vốn là trở ngại lớn nhất đối với tốc độ. </p> <p>Thiết kế của Arion1 sử dụng chung một triết lý thiết kế của cánh máy bay: Thiết kế dạng 'giọt nước ngược' nhằm giúp lướt trong không gian nhanh nhất có thể. Phần đầu của chiếc xe đạp này sẽ có kích cỡ nhỏ nhất có thể, và vị trí gần như nằm ngang của người điều khiển sẽ giúp giảm lực cản của không khí tới mức thấp nhất. </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_21/2_xwyc.jpg?width=670' /></span> <p><em>Nhìn từ phía trước, không ai nghĩ đây là một chiếc xe đạp</em></p> </div> <p>Cụ thể hơn, vị trí của người đạp xe sẽ chỉ là 13cm tính từ mặt đất. Người này sẽ phải tạo ra năng lượng 700 watt để có thể giúp Arion1 đạt tốc độ tối đa. </p> <p>Arion1 có lượng khí thải bằng 0, cân nặng lên tới gần 25kg và có mức độ tiêu thụ năng lượng hiệu quả là 98,4%. Nếu hiện thực hóa được mục tiêu, chiếc xe này sẽ có tốc độ cao gấp đôi kỷ lục của xe đạp thường hiện nay. </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_21/3_lalm.jpg?width=670' /></span> <p><em>Một bản thiết kế thử ban đầu (trái) và hình dạng hiện tại của Arion1</em></p> </div> <p>Ông Philippa Oldham, trưởng bộ phận vận tải tại Viện Chuyên gia Cơ học, cho biết <em>'Để đạt được mục tiêu vận tốc, họ sẽ phải đảm bảo rằng mọi thứ là hoàn hảo, từ khí động học cho tới kích cỡ của bánh. Việc đưa một thiết bị sức người lên vận tốc 145 km/h là một nhiệm vụ cực kỳ khó khăn, nhưng với hướng đi đúng điều này là hoàn toàn có thể'</em>.<br /> <br /> Chiếc xe đạp này cũng sẽ cần có đủ không gian để chứa người lái, bộ khung và hệ thống hộp số đủ mạnh mẽ nhằm vượt qua kỷ lục thế giới. <em>'Dự án này không đơn giản, nhưng ở thời điểm này, chỉ mới 6 tháng làm việc, chúng tôi đã đạt được một cột mốc rất thuận lợi'</em>.</p> <div style='text-align: right;'> <em>Theo VnReview.vn</em> </div> </div> </div><br /></td> </tr>",
  "key": [
    "xe đạp",
    "động học",
    "tính khí",
    "sức cản không khí",
    "Bugatti Veyron",
    "vận tốc",
    "thiết kế",
    "siêu xe",
    "kỷ lục",
    "tốc độ tối đa",
    "mặt đất",
    "Đại học Liverpool",
    "Amsterdam",
    "Nevada",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Audi",
      "weight": "3"
    },
    {
      "word": "Bentley",
      "weight": "6"
    },
    {
      "word": "BMW",
      "weight": "1"
    },
    {
      "word": "BMW X6",
      "weight": "6"
    },
    {
      "word": "Các-bon",
      "weight": "4"
    },
    {
      "word": "Chevrolet",
      "weight": "6"
    },
    {
      "word": "concept",
      "weight": "1"
    },
    {
      "word": "coupe",
      "weight": "3"
    },
    {
      "word": "Ford",
      "weight": "3"
    },
    {
      "word": "General Motors",
      "weight": "4"
    },
    {
      "word": "Honda",
      "weight": "1"
    },
    {
      "word": "hybrid",
      "weight": "3"
    },
    {
      "word": "la zăng",
      "weight": "2"
    },
    {
      "word": "Mercedes",
      "weight": "2"
    },
    {
      "word": "Mercedes-Benz",
      "weight": "6"
    },
    {
      "word": "mô men",
      "weight": "4"
    },
    {
      "word": "Nissan",
      "weight": "4"
    },
    {
      "word": "Piaggio",
      "weight": "6"
    },
    {
      "word": "Rolls-Royce",
      "weight": "6"
    },
    {
      "word": "Rolls-Royce Phantom",
      "weight": "4"
    },
    {
      "word": "Sedan",
      "weight": "3"
    },
    {
      "word": "series",
      "weight": "6"
    },
    {
      "word": "siêu xe",
      "weight": "3"
    },
    {
      "word": "SUV",
      "weight": "1"
    },
    {
      "word": "Suzuki",
      "weight": "6"
    },
    {
      "word": "tiết kiệm nhiên liệu",
      "weight": "6"
    },
    {
      "word": "Toyota",
      "weight": "3"
    },
    {
      "word": "Toyota Vios",
      "weight": "4"
    },
    {
      "word": "triển lãm ô tô",
      "weight": "6"
    },
    {
      "word": "Vespa",
      "weight": "3"
    }
  ]
}
