{
  "url": "http://www.baomoi.com/Nghi-con-gai-bi-hai-doi-ca-gia-dinh-hanh-hung-da-man-mot-thanh-nien/141/13624114.epi",
  "time": "21/04/2014 22:21",
  "title": "Nghi con gái bị “hại đời”, cả gia đình hành hung dã man một thanh niên",
  "category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "description": "Ngày 21.4, Khoa Chấn thương - Chỉnh hình, Bệnh viện Chợ Rẫy (TPHCM) cho biết đang điều trị cho bệnh nhân Trần Minh Tài (23 tuổi, ngụ ấp Việt Kiều, xã Suối Cát, huyện Xuân Lộc, tỉnh Đồng Nai) với các vết thương như gãy chân phải, chấn thương đầu, mình do bị người khác hành hung.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/truongson/2014_04_21/hanhhung21.4_XDVZ.JPG.ashx?width=660' /></span> <span>Anh Tài đang được điều trị tại Bệnh viện Chợ Rẫy trong tình trạng đa chấn thương do bị hành hung.</span> </div> <div> <p>Theo lời kể của anh Tài - cách đây khoảng 2 tháng - anh có quan hệ tình cảm với chị Q (17 tuổi, ngụ cùng xã). </p> <p>Khoảng 22h40 ngày 19.4, anh nhận được điện thoại từ gia đình chị Q, yêu cầu đến nhà để hai bên “nói chuyện”. </p> <p>Vừa bước vào trong, chưa kịp hiểu chuyện gì, anh Tài đã bị bà L (là mẹ của Q) đóng chặt cửa, khống chế rồi nói là Tài đã “hại đời con gái” của con bà. </p> <p>Dù anh Tài hết lời giải thích, song bà L cùng người con trai tên Trí không nghe, nhất định cho rằng anh Tài đã “hại đời” chị Q. </p> <p>Sau đó, hai mẹ con liền giữ chặt, dùng còng số 8 còng tay. Khống chế xong, cả hai dùng chén sứ, dây thắt lưng đánh liên tục vào người anh Tài. </p> <p>Nghe tiếng kêu cứu, một số người hàng xóm gọi điện cho mẹ anh Tài đến để can ngăn. Dù cố lao vào cứu con, nhưng mẹ anh Tài bị ông Trung (là bố của Q) mới về nhà chặn lại, đuổi ra khỏi nhà. </p> <p>Vẫn cho rằng anh Tài hại con mình, ông Trung và con trai liên tục dùng chén sứ, cây inox đánh vào đầu, dùng xà-ben đánh vào chân trái của anh Tài. </p> <p>Thấy cha đánh người, Trí tiếp tục dùng mỏ lết đập liên tục khiến chân phải của anh Tài bị gãy. </p> <p>Chưa hả cơn tức giận, hai cha con ông Trung tiếp tục dùng dây xích đánh vào đầu, ngực rồi kéo anh Tài ra ngoài sân, trói vào tường rồi tiếp tục màn “tra khảo”. </p> <p>Nhận tin báo từ quần chúng, Công an huyện Xuân Lộc lập tức đến hiện trường. Thấy công an xuất hiện, cha con ông Trung mới chịu dừng tay để mẹ anh Tài và quần chúng đưa nạn nhân đi cấp cứu. </p> <p>Sau khi được sơ cứu ban đầu tại bệnh viện huyện, do thấy vết thương quá nặng, các bác sĩ đã cho chuyển anh Tài lên Bệnh viện Chợ Rẫy để tiếp tục điều trị vết thương. </p> <p>Cũng theo anh Tài, vụ việc đang được cơ quan công an điều tra, đợi anh bình phục chấn thương sẽ cho mời lên để lấy lời khai, tiếp tục làm rõ. </p> <p><strong>Trường Sơn </strong></p> </div><br /></td> </tr>",
  "key": [
    "Anh Tài",
    "Bệnh viện Chợ Rẫy",
    "hành hung",
    "đánh vào",
    "vết thương",
    "Xuân Lộc",
    "cha con",
    "sứ",
    "chấn thương",
    "mẹ",
    "quần chúng",
    "chấn thương chỉnh hình",
    "TP HCM",
    "Đồng Nai",
    "Anh Tài"
  ],
  "trends": [
    {
      "word": "Bình Tân",
      "weight": "2"
    },
    {
      "word": "Bình Trị Đông",
      "weight": "1"
    },
    {
      "word": "Châu Thành",
      "weight": "1"
    },
    {
      "word": "Đại Lý",
      "weight": "3"
    },
    {
      "word": "Đinh Tiến Dũng",
      "weight": "5"
    },
    {
      "word": "Đô Lương",
      "weight": "3"
    },
    {
      "word": "Đông Sơn",
      "weight": "3"
    },
    {
      "word": "gas",
      "weight": "1"
    },
    {
      "word": "Hàn Quốc",
      "weight": "4"
    },
    {
      "word": "Kon Tum",
      "weight": "6"
    },
    {
      "word": "Lê Đức Thọ",
      "weight": "2"
    },
    {
      "word": "Minh Hóa",
      "weight": "1"
    },
    {
      "word": "Mỹ Đình",
      "weight": "5"
    },
    {
      "word": "Mỹ Xuyên",
      "weight": "6"
    },
    {
      "word": "Nghệ An",
      "weight": "6"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "3"
    },
    {
      "word": "Quảng Bình",
      "weight": "5"
    },
    {
      "word": "Quảng Ngãi",
      "weight": "6"
    },
    {
      "word": "Quốc lộ 22",
      "weight": "1"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "4"
    },
    {
      "word": "Sông Vàm Cỏ Đông",
      "weight": "2"
    },
    {
      "word": "Tân Kỳ",
      "weight": "6"
    },
    {
      "word": "Tây Ninh",
      "weight": "3"
    },
    {
      "word": "trái phép",
      "weight": "5"
    },
    {
      "word": "Trần Đại Nghĩa",
      "weight": "6"
    },
    {
      "word": "Triệu Sơn",
      "weight": "5"
    },
    {
      "word": "Tuy Hòa",
      "weight": "2"
    },
    {
      "word": "Vân Sơn",
      "weight": "4"
    },
    {
      "word": "xe container",
      "weight": "2"
    }
  ]
}
