{
  "url": "http://www.baomoi.com/Quang-Nam-Xe-tai-dan-tran-de-ne-kiem-tra-tai-trong/141/13622937.epi",
  "time": "21/04/2014 22:21",
  "title": "Quảng Nam: Xe tải 'dàn trận' để né kiểm tra tải trọng",
  "category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "description": "Ngày 21/4, Trạm kiểm tra tải trọng xe lưu động số 23 tỉnh Quảng Nam chính thức đi vào hoạt động. Nhưng ngay trong ngày đầu hoạt động, lực lượng chức năng của trạm đã phải đối mặt với hàng loạt 'chiêu trò' né trạm của các chủ hàng và lái xe.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/izhsa/2014_04_21/20140421_can_xe.jpg' /></span> <span>Một xe tải chuẩn bị đi qua thiết bị cân tải trọng xe ở Quảng Nam. (Ảnh: Hữu Trung/Vietnam+)</span> </div> <br /> <br /> <br /> Do toàn tuyến Quốc lộ 1A đoạn qua địa phận tỉnh Quảng Nam dài hơn 80km đang trong giai đoạn thi công mở rộng nên Trạm kiểm tra tải trọng xe lưu động số 23 trên tuyến Quốc lộ này chỉ có thể đặt trên đường Nguyễn Hoàng là tuyến đường tránh nội thị thành phố Tam Kỳ. <br /> <br /> Ghi nhận của phóng viên, gần như suốt sáng 21/4, Trạm kiểm tra tải trọng xe lưu động trên chỉ phát hiện được một số ít trường hợp xe tải chở hàng vượt quá tải trọng. Điều này không phải vì lái xe và chủ hàng có ý thức tốt trong việc chở hàng hóa đúng quy định để đảm bảo an toàn giao thông. <br /> <br /> Trái lại, việc không phát hiện được xe chở quá tải của cơ quan chức năng là do lái xe và chủ hàng sử dụng nhiều cách để đối phó một cách “hiệu quả” với các ngành chức năng. Phương thức được các lái xe và chủ hàng sử dụng phổ biến là cho phương tiện tạm dừng lưu thông, cho phương tiện đậu đỗ ven đường, quán cơm hoặc trạm bơm xăng…chờ đến thời điểm thích hợp mới cho phương tiện vượt qua Trạm kiểm tra tải trọng xe lưu động. <br /> <br /> Biện pháp nữa là, các lái xe điều khiển phương tiện lưu thông chạy gần sát nhau, trong đó, xe không có tải chạy trước và 'khóa đuôi,” xe có tải chạy giữa các xe không có tải, điều này rất khó khăn cho lực lượng kiểm tra liên ngành khi yêu cầu xe có tải vào Trạm cân. <br /> <br /> Một số trường hợp, lái xe cố tình điều khiển phương tiện vào đường cấm thuộc khu vực nội thị, chấp nhận mức phạt vì mức xử phạt cho hành vi chạy vào đường cấm nội thị nhẹ hơn nhiều lần so với mức xử phạt khi bị phát hiện chở quá tải trọng cho phép. <br /> <br /> Nhằm “chế ngự” những biện pháp đối phó của của lái xe và chủ hàng, thời gian tới, các cơ quan chức năng như Cảnh sát giao thông, Thanh tra giao thông tỉnh Quảng Nam sẽ phối hợp tốt hơn trong việc phát hiện từ xa các trường hợp xe chở quá tải trọng cho phép, phối hợp với Cảnh sát giao thông thành phố Tam Kỳ ngăn chặn triệt để tình trạng xe chạy vào đường cấm nội thị để né Trạm kiểm tra tải trọng xe lưu động. <br /> <br /> Đặc biệt sau hai ngày thực hiện kiểm tra tải trọng xe theo giờ hành chính, Trạm kiểm tra tải trọng xe lưu động tỉnh Quảng Nam sẽ bắt đầu hoạt động suốt 24/24 giờ hằng ngày để khắc phục tình trạng lái xe cho xe tạm dừng lưu thông chờ đến khi Trạm kiểm tra tải trọng xe lưu động tạm nghỉ là cho phương tiện vượt trạm. <br /> <br /> Cùng với quyết định thành lập Trạm kiểm tra tải trọng xe lưu động trên các tuyến giao thông quan trọng, Ủy ban Nhân dân tỉnh Quảng Nam đã ban hành quy chế hoạt động của Trạm, nghiêm cấm mọi hành vi can thiệp của bất kỳ cá nhân nào vào việc xử lý vi phạm xe quá tải trọng hoặc báo cáo sai số liệu, kết quả kiểm tra tải trọng xe./. </div> </div><br /></td> </tr>",
  "key": [
    "tải trọng",
    "lưu động",
    "lái xe",
    "Quảng Nam",
    "kiểm tra",
    "nội thị",
    "đường cấm",
    "phương tiện",
    "quá tải",
    "xe tải",
    "Tam Kỳ",
    "Quốc lộ 1A",
    "ban hành quy chế"
  ],
  "trends": [
    {
      "word": "Bình Tân",
      "weight": "2"
    },
    {
      "word": "Bình Trị Đông",
      "weight": "1"
    },
    {
      "word": "Châu Thành",
      "weight": "1"
    },
    {
      "word": "Đại Lý",
      "weight": "3"
    },
    {
      "word": "Đinh Tiến Dũng",
      "weight": "5"
    },
    {
      "word": "Đô Lương",
      "weight": "3"
    },
    {
      "word": "Đông Sơn",
      "weight": "3"
    },
    {
      "word": "gas",
      "weight": "1"
    },
    {
      "word": "Hàn Quốc",
      "weight": "4"
    },
    {
      "word": "Kon Tum",
      "weight": "6"
    },
    {
      "word": "Lê Đức Thọ",
      "weight": "2"
    },
    {
      "word": "Minh Hóa",
      "weight": "1"
    },
    {
      "word": "Mỹ Đình",
      "weight": "5"
    },
    {
      "word": "Mỹ Xuyên",
      "weight": "6"
    },
    {
      "word": "Nghệ An",
      "weight": "6"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "3"
    },
    {
      "word": "Quảng Bình",
      "weight": "5"
    },
    {
      "word": "Quảng Ngãi",
      "weight": "6"
    },
    {
      "word": "Quốc lộ 22",
      "weight": "1"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "4"
    },
    {
      "word": "Sông Vàm Cỏ Đông",
      "weight": "2"
    },
    {
      "word": "Tân Kỳ",
      "weight": "6"
    },
    {
      "word": "Tây Ninh",
      "weight": "3"
    },
    {
      "word": "trái phép",
      "weight": "5"
    },
    {
      "word": "Trần Đại Nghĩa",
      "weight": "6"
    },
    {
      "word": "Triệu Sơn",
      "weight": "5"
    },
    {
      "word": "Tuy Hòa",
      "weight": "2"
    },
    {
      "word": "Vân Sơn",
      "weight": "4"
    },
    {
      "word": "xe container",
      "weight": "2"
    }
  ]
}
