{
  "url": "http://www.baomoi.com/Uong-sua--loi-ich-suc-khoe-va-mot-so-phan-ung-cua-co-the/82/13622496.epi",
  "time": "21/04/2014 22:22",
  "title": "Uống sữa - lợi ích sức khỏe và một số phản ứng của cơ thể",
  "category": "Tin tức > Sức khỏe ",
  "description": "Sữa là một nguồn dinh dưỡng quí dành cho mọi người, nhất là đối với trẻ em và học sinh các cấp.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Don_Nguyen/20140421/uong_sua.jpg' /></span> <span>Sữa là một nguồn dinh dưỡng quí dành cho mọi người, nhất là đối với trẻ em và học sinh các cấp</span> </p> </td> </tr> </tbody> </table> <p>Uống sữa cung cấp rất nhiều chất dinh dưỡng quan trọng cho sự hoạt động và phát triển của cơ thể, trong đó quan trọng nhất là chất đạm chất lượng cao và một số khoáng chất. </p> <p>Chúng ta cũng biết rằng bộ xương được cấu tạo chủ yếu từ canxi, phosphor và đạm, trong đó phần khoáng của xương chủ yếu được hình thành trong thời kỳ niên thiếu. Lúc trẻ 14-15 tuổi, 90% lượng canxi của bộ xương trưởng thành đã được tích lũy. Do đó, nên tập cho trẻ em thói quen uống sữa và sử dụng các sản phẩm từ sữa để giúp bộ xương vững chắc về sau, tránh loãng xương lúc lớn tuổi, tốt cho hệ tiêu hóa và cải thiện được tầm vóc của trẻ. Khoảng 60-70% nhu cầu canxi là do sữa và các sản phẩm từ sữa cung cấp.</p> <p>Khi uống sữa, ngoài tác dụng có lợi cho sức khỏe, có thể tùy theo cơ địa mỗi trẻ mà có thể có những biểu hiện dung nạp khác nhau. Mặc dù những phản ứng này chỉ lành tính, thoáng qua, tạm thời nhưng đôi khi gây ra khó chịu và lo lắng cho phụ huynh và khiến cho họ lầm tưởng trẻ bị ngộ độc sữa. Một số triệu chứng mà trẻ khi uống sữa có thể gặp như sau:</p> <p>- Một số trẻ bị giảm lượng men lactase giúp tiêu hóa đường lactose có trong sữa nên bị buồn nôn, đau bụng nhẹ, có khi ói và tiêu chảy nhẹ sau khi uống sữa. Phản ứng này hết ngay khi thải hết sữa ra khỏi cơ thể. Người châu Á và châu Phi hay bị tình trạng này khi lớn lên do tính di truyền, hình thành từ thói quen ít uống sữa từ nhiều thế hệ trước. Những trẻ ngưng uống sữa một thời gian dài dễ bị giảm men lactase trong đường tiêu hóa. Biện pháp khắc phục là uống mỗi lần một lượng nhỏ sữa (<100-120ml/ lần với trẻ em), sau bữa ăn nhẹ, tăng dần mỗi ngày để kích thích ruột tạo ra men lactase. </p> <p>- Một số bé khác lại có cảm giác ậm ạch sau khi uống sữa, điều này xảy ra nếu uống nhiều sữa sau một bữa ăn quá no, có nhiều chất đạm và chất béo trước đó. Nếu bữa ăn đã đủ no và đủ chất, sữa nên uống cách ra sau 2- 3 giờ để không gây quá tải cho hệ tiêu hóa. </p> <p>- Một số trẻ có cảm giác buồn nôn do thấy vị sữa quá ngọt hoặc quá béo dù những bé khác thấy ngon, nhất là ở những trẻ suy dinh dưỡng và biếng ăn, do cảm nhận của mỗi cơ thể với mùi vị khác nhau. </p> <p>- Khi trẻ đang bị ốm hoặc không khỏe trong người cũng dễ bị buồn nôn, ói và khó tiêu hơn khi uống sữa. </p> <p>- Ngoài ra, một số thành phần của thuốc điều trị bệnh có thể làm tăng cảm giác khó chịu ở đường tiêu hóa như sắt (trong thuốc bổ, thuốc điều trị thiếu máu), kẽm (trong thuốc điều trị tiêu chảy, suy dinh dưỡng), canxi, magne (trong điều trị đổ mồ hôi, mất ngủ), một số kháng sinh. Lúc này uống sữa từng ít một chứ không nên uống một lần quá nhiều dễ gây ra tình trạng nôn mửa. </p> <p>Sữa là thức ăn rất bổ dưỡng. Uống sữa thường xuyên mỗi ngày rất có lợi cho sức khỏe. Uống sữa vẫn phải đi song hành với ăn hợp lý thì cơ thể mới khỏe mạnh và phát triển tối ưu. Để đảm bảo cho trẻ dung nạp tốt và hấp thu được những dưỡng chất cần thiết cho sức khỏe, cần chọn những loại sữa có chất lượng, đảm bảo vệ sinh an toàn thực phẩm, số lượng mỗi lần và số lần uống sữa phù hợp với lứa tuổi và tình trạng sức khỏe của trẻ theo từng thời điểm. </p> <p><strong>Song Thảo</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Don_Nguyen/20140421/uong_sua.jpg' /></span> <span>Sữa là một nguồn dinh dưỡng quí dành cho mọi người, nhất là đối với trẻ em và học sinh các cấp</span> </p> </td> </tr>",
  "key": [
    "uống sữa",
    "sữa",
    "Calcium",
    "bộ xương",
    "tiêu hóa",
    "dung nạp",
    "cơ thể",
    "sức khỏe",
    "trẻ em",
    "điều trị",
    "Hệ tiêu hóa",
    "Phốt-pho",
    "loãng xương",
    "lactose",
    "tiêu chảy"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "6"
    },
    {
      "word": "Bảo Bình",
      "weight": "6"
    },
    {
      "word": "Bệnh Viện Bạch Mai",
      "weight": "3"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ trưởng Bộ Y tế",
      "weight": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "4"
    },
    {
      "word": "cưới",
      "weight": "6"
    },
    {
      "word": "Kim Ngưu",
      "weight": "4"
    },
    {
      "word": "làn da",
      "weight": "2"
    },
    {
      "word": "ly hôn",
      "weight": "4"
    },
    {
      "word": "mắt",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "6"
    },
    {
      "word": "Nguyễn Chí Thanh",
      "weight": "6"
    },
    {
      "word": "Nguyễn Thị Kim Tiến",
      "weight": "3"
    },
    {
      "word": "Nhân Mã",
      "weight": "6"
    },
    {
      "word": "rubella",
      "weight": "6"
    },
    {
      "word": "Sở Y Tế",
      "weight": "3"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "sốt phát ban",
      "weight": "1"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "Thiên Bình",
      "weight": "4"
    },
    {
      "word": "Trung tâm Y tế dự phòng",
      "weight": "2"
    },
    {
      "word": "ung thư",
      "weight": "2"
    },
    {
      "word": "ung thư vú",
      "weight": "6"
    },
    {
      "word": "Vacxin",
      "weight": "1"
    },
    {
      "word": "vi khuẩn",
      "weight": "4"
    },
    {
      "word": "virus",
      "weight": "2"
    },
    {
      "word": "Xử Nữ",
      "weight": "6"
    },
    {
      "word": "yêu",
      "weight": "2"
    }
  ]
}
