{
  "url": "http://www.baomoi.com/Bo-truong-Bo-Y-te-4-nguyen-nhan-khien-dich-soi-lan-rong/82/13620882.epi",
  "time": "21/04/2014 22:22",
  "title": "Bộ trưởng Bộ Y tế: 4 nguyên nhân khiến dịch sởi lan rộng",
  "category": "Tin tức > Sức khỏe ",
  "description": "Sáng 21/4, Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến đã đi kiểm tra công tác phòng, chống bệnh sởi và bệnh hô hấp tại Bệnh viện Bạch Mai, Bệnh viện bệnh Nhiệt đới Trung ương và Bệnh viện Đống Đa (Hà Nội).",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img2.vietnamplus.vn/t660/Uploaded/oqivokbb/2014_04_21/anh_be_soi.jpg' /></span> <span>Một bệnh nhân nhi đang điều trị tại Khoa Nhi, Bệnh viện Bạch Mai. (Ảnh: Quý Trung/TTXVN)</span> </div> <br /> <br /> <br /> Phát biểu trong cuộc họp tại Bệnh viện bệnh Nhiệt đới Trung ương, Bộ trưởng Bộ Y tế cho biết, bệnh sởi xuất hiện trở lại vào cuối năm 2013 và ngành y tế đã quyết liệt làm chiến dịch tiêm sởi, tiêm vét. Dịch không phải bắt đầu ở Hà Nội và Thành phố Hồ Chí Minh mà bắt đầu từ các tỉnh miền núi phía Bắc. <br /> <br /> Các tỉnh trên đã làm công tác phòng chống dịch rất quyết liệt và tốt, vì vậy dịch sởi tại đó đã giảm, chỉ duy nhất tại tỉnh Yên Bái là có hai ca tử vong. <br /> <br /> Người đứng đầu ngành y tế đặt câu hỏi: “Hà Nội và Thành phố Hồ Chí Minh là những nơi có điều kiện nhất nhưng dịch sởi lại bùng phát mạnh. Vậy nguyên nhân do đâu để chúng ta có giải pháp giảm tử vong?” <br /> <br /> Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến phân tích, nguyên nhân đầu tiên và quan trọng nhất là do người dân, trẻ em không tiêm vắcxin phòng bệnh sởi. <br /> <br /> Nguyên nhân thứ hai là do tình trạng nhiều gia đình cho trẻ bị bệnh đổ dồn về tuyến Trung ương, đặc biệt là Bệnh viện Nhi Trung ương. Vì vậy, nên trong tổng số ca tử vong của cả nước là hơn 100 trường hợp, nhưng đến 95% là tập trung ở Bệnh viện Nhi Trung ương. Đứng thứ hai về tỷ lệ tử vong là tại Bệnh viện Bạch Mai, thứ ba là Bệnh viện bệnh Nhiệt đới Trung ương. Vì vậy, ổ dịch chính vẫn là Bệnh viện Nhi Trung ương. <br /> <br /> Nguyên nhân thứ ba nữa chính là do việc dồn bệnh nhân tập trung vào một vị trí, tập trung cao độ quá, điển hình nhất là tại Bệnh viện Nhi Trung ương, do đó việc trẻ bị bội nhiễm lây chéo bệnh rất dễ xảy ra. Bệnh cạnh đó, nhân viên y tế chăm sóc không đủ, trong khi số lượng bệnh nhân lại quá tải khiến chất lượng khám chữa bệnh giảm, trẻ dễ lây chéo, nhiễm trùng bệnh viện. <br /> <br /> Theo bà Tiến: “Những ngày qua, do công tác truyền thông, thông tin tới người dân nhanh, nên số lượng đến Bệnh viện Nhi Trung ương đã giảm. Điều đó cho thấy, chỉ khi nhận thức của người dân về vấn đề này được thông suốt thì tình hình quá tải và dịch bệnh sởi được cải thiện nhanh chóng. Bộ Y tế có phân luồng, phân tuyến đến mấy, cán bộ y tế có nghiêm đến đâu nhưng khi bệnh nhân cứ vào buộc bệnh viện phải nhận thì các bác sỹ cũng không thể từ chối.” <br /> <br /> Nguyên nhân thứ tư mà vị Bộ trưởng Bộ Y tế đưa ra khiến dịch sởi bùng phát mạnh là do trong những tháng vừa qua, khí hậu miền Bắc ẩm liên tục khiến cho các virus gây bệnh hô hấp phát triển mạnh. Vì vậy, nhiều trường hợp trẻ ban đầu vào viện là do viêm phổi, sau đó mới lây bệnh sởi. Khi trẻ bị bệnh hô hấp nặng, phổi đã trắng xóa lại nhiễm thêm bệnh sởi nữa. Do vậy bệnh chồng bệnh nên nguy cơ tử vong rất cao. <br /> <br /> Theo bà Tiến, việc chỉ ra được những nguyên nhân khiến dịch sởi lan rộng trong thời gian qua chính là cách để ngành y tế đẩy mạnh cách giải pháp nhằm làm giảm sự lây lan của dịch sởi. <br /> <br /> Tại cuộc họp Cục trưởng Cục Quản lý Khám chữa bệnh Lương Ngọc Khuê khẳng định, hiện nay để hạn chế dịch sởi Bộ Y tế đang triển khai giải pháp số một nhằm hạn chế các ca tử vong, đứng thứ hai là giảm các biến chứng của bệnh và đứng thứ ba là việc phân tuyến điều trị bệnh nhân. <br /> <br /> Các đơn vị liên quan chỉ đạo các xã phường rà soát không bỏ sót các đối tượng tiêm chủng, kể cả các đối tượng đến tạm trú, bảo đảm tiêm đủ 100% cho trẻ chưa được tiêm hoặc tiêm chưa đủ liều thuộc diện tiêm chủng. Bên cạnh đó, các bệnh viện cần tổ chức tốt khâu cách ly bệnh nhân, tập trung máy móc và trang thiết bị hiện đại để ưu tiên cứu sống bệnh nhân; tổ chức phân tuyến điều trị, chuyển tuyến phù hợp, chú ý hoạt động phòng tránh lây nhiễm trong cơ sở điều trị... <br /> <br /> Tính đến ngày 20/4, cả nước đã ghi nhận 3.430 trường hợp mắc sởi trong tổng số 9.243 trường hợp sốt phát ban dạng sởi tại 61/63 tỉnh, thành phố. Trên toàn quốc đã có 25 trường hợp tử vong do sởi trong số 116 trường hợp tử vong có liên quan đến sởi. <br /> <br /> Đến nay, đã có 12 tỉnh, thành phố trên 21 ngày qua không ghi nhận bệnh nhân mắc sởi./. </div> </div><br /></td> </tr>",
  "key": [
    "sởi",
    "Bệnh viện Nhi TW",
    "Bộ trưởng Bộ Y tế",
    "bệnh nhân",
    "phân tuyến",
    "tử vong",
    "bệnh viện",
    "Bệnh Viện Bạch Mai",
    "nguyên nhân",
    "ngành y tế",
    "Nguyễn Thị Kim Tiến",
    "Bệnh viện Đống Đa",
    "Hà Nội",
    "Thông Tấn Xã Việt Nam",
    "TP HCM"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "6"
    },
    {
      "word": "Bảo Bình",
      "weight": "6"
    },
    {
      "word": "Bệnh Viện Bạch Mai",
      "weight": "3"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ trưởng Bộ Y tế",
      "weight": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "4"
    },
    {
      "word": "cưới",
      "weight": "6"
    },
    {
      "word": "Kim Ngưu",
      "weight": "4"
    },
    {
      "word": "làn da",
      "weight": "2"
    },
    {
      "word": "ly hôn",
      "weight": "4"
    },
    {
      "word": "mắt",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "6"
    },
    {
      "word": "Nguyễn Chí Thanh",
      "weight": "6"
    },
    {
      "word": "Nguyễn Thị Kim Tiến",
      "weight": "3"
    },
    {
      "word": "Nhân Mã",
      "weight": "6"
    },
    {
      "word": "rubella",
      "weight": "6"
    },
    {
      "word": "Sở Y Tế",
      "weight": "3"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "sốt phát ban",
      "weight": "1"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "Thiên Bình",
      "weight": "4"
    },
    {
      "word": "Trung tâm Y tế dự phòng",
      "weight": "2"
    },
    {
      "word": "ung thư",
      "weight": "2"
    },
    {
      "word": "ung thư vú",
      "weight": "6"
    },
    {
      "word": "Vacxin",
      "weight": "1"
    },
    {
      "word": "vi khuẩn",
      "weight": "4"
    },
    {
      "word": "virus",
      "weight": "2"
    },
    {
      "word": "Xử Nữ",
      "weight": "6"
    },
    {
      "word": "yêu",
      "weight": "2"
    }
  ]
}
