{
  "url": "http://www.baomoi.com/3-me-con-mac-soi-1-be-tu-vong-1-be-nguy-kich/82/13622983.epi",
  "time": "21/04/2014 22:22",
  "title": "3 mẹ con mắc sởi: 1 bé tử vong, 1 bé nguy kịch",
  "category": "Tin tức > Sức khỏe ",
  "description": "Ngay trước giờ thăm Khoa Nhi, BV Bạch Mai của Bộ trưởng Bộ Y tế sáng nay đã có thêm 2 trường hợp trẻ tử vong vì sởi tại đây.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-21/1398075334-thumbnail.jpg' /></span> <div> Bé B, 7 tháng tuổi vẫn đang nguy kịch trong khi anh trai của bé 25 tháng tuổi đã tử vong vì sởi sáng hôm nay </div> </div> <div> <p><strong>Xót lòng cảnh ba mẹ con nhập viện vì sởi</strong></p> <p>Sáng ngày hôm nay, Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến đã có buổi thăm, làm việc kiểm tra công tác phòng chống dịch sởi tại BV Bạch Mai, BV Bệnh Nhiệt đới Trung ương và BV Đống Đa Hà Nội.</p> <p>Trước giờ Bộ trưởng vào thăm, các bác sĩ trong khoa Nhi, BV Bạch Mai và cả người nhà đang có con nằm điều trị tại đây đã rớt nước mắt trước tiếng khóc của người mẹ trẻ có đứa con trai mới 25 tháng tuổi vĩnh viễn ra đi vì sởi. Ôm thi thể con về quê an táng nỗi đau của người mẹ càng chồng chất, bước chân không lê nổi khỏi phòng bệnh của khoa Nhi. Bước chân người mẹ trĩu nặng bởi chị còn 1 đứa con trai bé bỏng mới 7 tháng tuổi đang nguy kịch, chống chọi lại căn bệnh sởi tại nơi đây.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-21/1398075021-soi-thuong.jpg' /></span></p> <p align='center'>Hiện chỉ còn người bà ở chăm cháu B, còn người mẹ đã về quê lo hậu sự cho anh trai bé B, mới 25 tháng tuổi tử vong vì sởi (Ảnh Bình Minh)</p> <p>Các các sĩ cho biết, đây là chùm ca bệnh trong gia đình ở Ứng Hòa, Hà Nội vô cùng đặc biệt và thương tâm. Cách đây khoảng 1 tháng, người mẹ trẻ phát hiện nhiễm sởi đầu tiên. Virus sởi nhanh chóng lây truyền sang bé trai V.G.K, đứa con lớn mới được 25 tháng tuổi của chị. Chưa dừng lại, bệnh sởi tiếp tục tấn công cháu V.G.B, con trai thứ hai 7 tháng tuổi.</p> <p>Cả 3 mẹ con được đưa đi khám và nhập viện tại BV Bệnh Nhiệt đới Trung ương. Nhưng do tình trạng bệnh nhi ngày càng nặng, 2 cháu bé con của chị đã được chuyển sang cấp cứu tại Khoa Nhi, BV Bạch Mai để thở máy. Lúc này, phổi của hai bé đã bị tổn thương rất nặng nề, virus sởi gần như đã phá hủy toàn bộ các nhu mô phổi, làm mất chức năng trao đổi khí. Các bé đã được cho thở máy 100% nhưng hiệu quả đáp ứng rất thấp.</p> <p>Đến ngày hôm nay, 2 bé đã nằm tại Khoa Nhi tròn 1 tháng. Cách đây 10 ngày, bé lớn đã cai được thở máy, sau 10 ngày thở máy liên tục. Người mẹ trẻ và gia đình khấp khởi mừng thầm, dù bác sĩ thông báo phổi bé vẫn bị tổn thương rất nặng. Vậy mà mấy ngày trước tình trạng của bé bỗng diễn biến nặng. Sáng sớm ngày hôm nay, nhịp tim của bé K có dấu hiệp chậm dần. Nghe tiếng kêu cứu, khóc nấc của người mẹ tất cả các bác sĩ trong khoa và điều dưỡng đã chạy lại thực hiện các biện pháp cấp cứu. Dù các bác sĩ đã nỗ lực gần 1 tiếng ép tim liên tục, dùng mọi loại thuốc tốt nhất nhưng bé K đã vĩnh viễn ra đi sau 1 tháng chống chọi với căn bệnh sởi.</p> <p>Hiện chỉ còn bà ngoại ở lại khoa Nhi chăm sóc bé B còn mẹ em và tất cả người thân đã về quê lo hậu sự cho bé K. Ôm đứa cháu bé bỏng, vẫn đang phải thở oxy vào lòng, người bà nước mắt lưng tròng, nấc lên từng hồi: “Sáng nay mọi người đã về quê lo hậu sự cho cháu lớn, chỉ còn tôi ở lại. Giờ chỉ còn niềm hi vọng cuối cùng là đứa cháu bé bỏng này, từng giờ từng phút vừa bế cháu tôi vừa cầu Phật hãy cho cháu được sống, mẹ cháu đã quá đau đớn rồi, giờ đứa con duy nhất này có mệnh hệ gì nữa chắc nó không sống nổi”.</p> <p>Được biết, chỉ vài giờ trước giây phút cháu K vĩnh viễn ra đi, lúc 2h sáng ngày hôm nay, Khoa Nhi cũng chứng kiến một bé trai 9 tháng tuổi ở Hà Nội trút hơi thở cuối cùng sau 10 ngày nhập viện điều trị bệnh sởi. </p> <p>PGS.TS Nguyễn Tiến Dũng, Trưởng khoa Nhi, BV Bạch Mai cho biết, hiện trong khoa đang điều trị cho 61 trường hợp bệnh nhi mắc sởi, trong đó có nhiều bé có biến chứng nặng, đang phải thở máy. Tính từ đầu mùa dịch đến nay, đã có 6 trường hợp tử vong do sởi và các biến chứng liên quan đến sởi. Để giảm tải bệnh nhân, chống lây nhiễm chéo, Khoa Nhi, BV Bạch Mai đã kê thêm 10 giường bệnh ngoài hàng lang cho các bé.</p> <p><strong>Trẻ tiêm đủ 2 mũi vắc xin vẫn nhiễm bệnh</strong></p> <p>Sau khi thăm khoa Nhi, BV Bạch Mai, Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến tiếp tục sang làm việc tại BV Bệnh Nhiệt đới Trung ương. Tại buổi làm việc này BV cho biết hiện có 65 ca sởi trẻ em dưới 14 tuổi và 31 ca sởi ở người lớn có biến chứng.</p> <p>Tại buổi làm việc sáng nay, PGS.TS Nguyễn Văn Kính, Giám đốc BV Bệnh Nhiệt đới Trung ương cho biết, tính đến ngày 21/4, bệnh viện đang điều trị cho 703 bệnh nhân sởi và sốt phát ban nghi sởi phải nhập viện. Phần lớn số bệnh nhân này đến từ Hà Nội, chiếm 73,2%.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-21/1398075137-soi-nd-3.jpg' /></span></p> <p align='center'>Tại BV Bệnh Nhiệt đới Trung ương đã ghi nhận nhiều ca sởi trẻ em, người lớn biến chửng nặng (Ảnh Bình Minh)</p> <p>“Hiện BV Bệnh Nhiệt đới Trung ương có nhiều bệnh nhân nặng, có biến chứng viêm não và suy hô hấp. Có 65 ca sởi trẻ em dưới 14 tuổi có biến chứng viêm phổi, suy hô hấp, một ca biến chứng viêm não. Sởi người lớn cũng ghi nhận nhiều ca nặng, có biến chứng với 31 trường hợp, trong đó có 28 trường hợp sởi người lớn có biến chứng viêm phổi, suy hô hấp và 3 trường hợp sởi người lớn biến chứng viêm não. </p> <p>Từ đầu mùa dịch sởi đến nay, BV Bệnh Nhiệt đới có một ca sởi tử vong do viêm phổi nặng, suy hô hấp kèm theo nhiễm nấm huyết sau sởi; 4 ca nặng xin về nhà”, PGS.TS Kính nói.</p> <p>Đáng lưu ý tại BV Bệnh Nhiệt đới Trung ương đã ghi nhận trường hợp đã tiêm đủ 2 mũi vắc xin sởi nhưng vẫn nhiễm bệnh. Bệnh nhân là cháu Đ.H.N, 15 tuổi ở Thanh Xuân, Hà Nội.</p> <p>Theo lời kể của gia đình bệnh nhân, cách đây 1 tuần N có biểu hiện sốt nhưng cả nhà không ai nghĩ em bị mắc sởi bởi đã được tiêm đủ 2 mũi vắc xin. Mấy ngày sau, N bị ho, khó thở, kèm theo xuất hiện các vết ban, gia đình mới vội vã đưa vào BV Bệnh Nhiệt đới Trung ương. Tại đây, sau khi thăm khám bác sĩ chẩn đoán em mắc sởi và phải nhập viện điều trị.</p> </div><br /></td> </tr>",
  "key": [
    "sởi",
    "khoa nhi",
    "nhiệt đới",
    "Bệnh Viện Bạch Mai",
    "bệnh viện",
    "người mẹ",
    "trung ương",
    "nhập viện",
    "bệnh nhân",
    "hậu sự",
    "viêm não",
    "Bộ trưởng Bộ Y tế",
    "Nguyễn Thị Kim Tiến",
    "Bệnh viện Đống Đa",
    "Hà Nội"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "6"
    },
    {
      "word": "Bảo Bình",
      "weight": "6"
    },
    {
      "word": "Bệnh Viện Bạch Mai",
      "weight": "3"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ trưởng Bộ Y tế",
      "weight": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "4"
    },
    {
      "word": "cưới",
      "weight": "6"
    },
    {
      "word": "Kim Ngưu",
      "weight": "4"
    },
    {
      "word": "làn da",
      "weight": "2"
    },
    {
      "word": "ly hôn",
      "weight": "4"
    },
    {
      "word": "mắt",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "6"
    },
    {
      "word": "Nguyễn Chí Thanh",
      "weight": "6"
    },
    {
      "word": "Nguyễn Thị Kim Tiến",
      "weight": "3"
    },
    {
      "word": "Nhân Mã",
      "weight": "6"
    },
    {
      "word": "rubella",
      "weight": "6"
    },
    {
      "word": "Sở Y Tế",
      "weight": "3"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "sốt phát ban",
      "weight": "1"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "Thiên Bình",
      "weight": "4"
    },
    {
      "word": "Trung tâm Y tế dự phòng",
      "weight": "2"
    },
    {
      "word": "ung thư",
      "weight": "2"
    },
    {
      "word": "ung thư vú",
      "weight": "6"
    },
    {
      "word": "Vacxin",
      "weight": "1"
    },
    {
      "word": "vi khuẩn",
      "weight": "4"
    },
    {
      "word": "virus",
      "weight": "2"
    },
    {
      "word": "Xử Nữ",
      "weight": "6"
    },
    {
      "word": "yêu",
      "weight": "2"
    }
  ]
}
