{
  "url": "http://www.baomoi.com/Nhung-ngay-cung-con-chien-dau-voi-benh-soi/82/13624257.epi",
  "time": "21/04/2014 22:22",
  "title": "Những ngày cùng con chiến đấu với bệnh sởi",
  "category": "Tin tức > Sức khỏe ",
  "description": "Những ngày qua dịch sởi tại Hà Nội đã lây lan tới đỉnh, mỗi ngày thêm nhiều bệnh nhi nhập viện với nỗi lo bệnh có thể biến chứng. Tâm sự của một phụ huynh trong 3 ngày đưa con đi khám và điều trị sởi có thể phần nào cho thấy sự khổ sở, lo lắng của các bậc phụ huynh khi bệnh viện thì liên tục quá tải và số bệnh nhi vẫn cứ tăng cao.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://songmoi.vn/sites/default/files/550x412xtam_su_ba_me_co_con_nhiem_soi-1.jpg,q1398089629.pagespeed.ic.dNB4xYkacT.jpg' /></span> </div> </div> </div> <div> <div> <div> <div> <div> Ôm đưa con bé bỏng lả đi vì liên tục sốt hơn 40 độ, toàn thân tím tái, run lên bật bật, người mẹ lao đến phòng cấp cứu. Và rồi chị hoảng hồn khi thấy bệnh nhi nằm la liệt, giường nào cũng vài đứa trẻ nằm li bì, thậm chí còn phủ kín cả hành lang, chủ yếu là bệnh nhi nhiễm sởi. Các bác sĩ quay cuồng giữa đám đông, hết khám lại cấp cứu, họ cũng đã quá sức khi nhiều ngày nay, bệnh nhân chỉ tăng lên chứ không giảm, chưa kể <span>có những lúc phải lặng người khi có đứa trẻ vội vã từ biệt cuộc đời... Trên trang cá nhân chị đã chia sẻ những tâm sự khi cùng con chiến đấu với căn bệnh quái ác này ở ngay tâm dịch.</span> </div> <div> <em>Ong thân yêu</em> </div> <div> <em>Mẹ vừa tạt về nhà sau hơn 2 ngày 'quần thảo' cùng con trong bệnh viện, tranh thủ lúc bố đang trông con, mẹ về nghỉ ngơi và ghi nhanh lại vài dòng để sau này con đọc lại, biết được gã SỞI đáng ghét đã ghé thăm nhà mình và làm con khó chịu như nào nhé.</em> </div> <div> <em>Đầu tiên phải nói đến chuyện tại sao con chưa được tiêm phòng sởi dù đã gần 29 tháng tuổi. Không phải vì mẹ con chủ quan, hay sợ hãi khi có nhiều ca tử vong do tiêm chủng gần đây như một số bà mẹ khác. Chỉ vì ngoài 1 tuổi con 'khỏe' quá, liên tục uống thuốc, nằm viện vì các bệnh tai mũi họng, hiếm có lúc nào khỏe khỏe để mẹ đưa đi tiêm cả. Ngay khi báo chí đưa tin dịch sởi, mẹ đã không cho Ong ra chỗ đông người, trừ đi học rồi, vì biết con đang yếu sau một loạt bệnh dị ứng thời tiết của tháng đầu xuân vừa rồi.</em> </div> <div> <em>Con bắt đầu sốt từ chiều thứ ba, 15/4 sau khi đi học về, với cái trán hâm hấp và tai trái chảy dịch. Trước đó con đã có cả chục ngày ho hắng, chảy mũi và mẹ đã cho uống kháng sinh Augmentin, long đờm Exomuc, syrup phòng dị ứng Aerius, ăn đủ thứ hoa quả tẩm bổ cả chục ngày nhưng vẫn chưa đỡ hẳn. Thế nên mẹ chỉ nghĩ con sốt vì viêm tai trái như mọi lần. Chiều thứ tư, 16/4 mẹ đặt được lịch hẹn riêng với bác sĩ Lân, người vẫn khám chữa cho con ở Việt Pháp. Bác kiểm tra tai mũi họng và kết luận con vẫn bị viêm tai trái như mọi lần, vì ống thông khí đã rơi ra từ lúc nào, sớm hơn mẹ tưởng rất nhiều, vì con mới đặt ống thông hôm 10/2, tức là mới hơn 2 tháng. Mẹ cũng lo lắng tâm sự với bác về bệnh sởi, sợ con bị viêm tai thế này, miễn dịch kém, sẽ dễ mắc, bác vỗ vai động viên mẹ không phải lo, sởi cũng bình thường thôi mà. Bác kê loại kháng sinh khác, long đờm Exomuc, thuốc nhỏ tai, với thuốc hạ sốt. Ngay lập tức mẹ khuân về một cân hạt mùi già để tắm cho con và cả nhà, dù đọc thấy đủ ý kiến trái chiều, nhưng vẫn cố gắng tin hạt mùi có tính sát khuẩn, không bổ chỗ A thì bổ chỗ B, cốt cứ để an tâm cái đã.</em> </div> <div> <em>Con vẫn tiếp tục sốt cao 39, 40 độ trong suốt thứ tư, năm. Tới tối thứ 5 trên mũi con bắt đầu xuất hiện các nốt đỏ li ti, lấm tấm, lan xuống cằm. Mẹ đã hốt hoảng nghĩ đến sởi. Nhưng xem đi xem lại thấy các nốt chỉ xuất hiện từ mũi, cằm, mà tai không có. Mẹ cố gắng lạc quan nghĩ rằng con chỉ bị sốt phát ban thôi. Tới sáng thứ sáu, mẹ đã hoàn toàn lạc quan khi thấy các nốt đỏ mờ đi, vẫn không thấy sau tai có gì. Chiều thứ sáu, mẹ yên tâm đến công ty giải quyết công việc và định ở lại để 7h30 tối dạy luôn, thì 6h bố gọi điện báo con đã mọc thêm nốt sau tai, vùng da quanh mắt đỏ ửng, hơi chảy nước mắt. Mẹ hốt hoảng nhờ cô giáo khác dạy thay để về với con. Con vẫn sốt cao, cáu kỉnh, khó tính và bám riết lấy mẹ. Mẹ lên Facebook hỏi xin địa chỉ của một số bác sĩ nhận đến khám tại nhà vì sợ khi chưa xác định rõ có phải sởi hay không, không dám đi viện khám, sợ lây chéo. Comment về tới tấp, mẹ cố gắng bình tĩnh lọc và phân tích thông tin. Trong lúc đó mẹ cũng gọi điện cho mẹ của cô Giang bạn mẹ là bác sĩ Nhi ở bệnh viện huyện Thanh Trì, kể về triệu chứng và xin cô lời khuyên. Cô cũng khuyên mẹ như những gì mẹ đọc được trên mạng, có điều Tây y thì không kiêng nước, mà được tắm gội thoải mái. Cô bảo triệu chứng như vậy 80% là sởi rồi.</em> </div> <div> <em>Tới 11h đêm thứ sáu, con sốt cao lên 40 độ. Mẹ cho uống hạ sốt, rồi không thể chờ thêm, gọi taxi đưa con vào bệnh viện Việt Pháp khám khoa cấp cứu. Bình thường bệnh viện lúc 11h vắng hoe, nhưng hôm ý đông bất thường, ai cũng đeo khẩu trang, còn nhân viên y tế thì lắc đầu ngán ngẩm 'Lại sởi à?'. Y tá nói trước với mẹ: 'Chị ơi bệnh viện hết sạch giường rồi, nếu cháu bị sởi thật, chúng em phải cho chuyển viện sang viện Nhiệt đới chị ạ'. Chưa bao giờ Việt Pháp hết giường, kể từ lúc con sinh ra và thường xuyên vào đây. Mẹ bắt đầu thực sự lo lắng và nhận ra sự bùng phát kinh khủng của dịch sởi, gấp nhiều lần những gì đọc thấy trên internet 3 tuần nay. Bác sĩ đa khoa đưa con vào phòng cách ly khám, sau khi soi trong miệng, nghe phổi, khám lâm sàng thì kết luận 100% con bị sởi vì đã có nốt Koplik trong miệng. Nhưng vẫn bảo phổi bình thường, con không cần nằm lại điều trị đâu. Cả nhà lại đi taxi về. Con thậm chí còn vui vẻ hơn mấy ngày trước dù vẫn sốt 39 độ, lại còn nô nghịch như giặc, vít cổ mẹ xuống bắt thổi vào bụng cù con và cười sằng sặc cả tiếng đồng hồ sau đó, khiến mẹ khá yên tâm.</em> </div> <div> <em>Đến 2h sáng con mới chịu ngủ. Bố mệt quá, đã thiếp đi, ngáy pho pho bên cạnh. Mẹ thì thao thức, vào mạng tìm thêm thông tin để chăm sóc con những ngày tới. Bỗng chừng 10 phút sau khi con bắt đầu ngủ, bỗng mẹ nhìn sang thấy toàn thân con run cầm cập, hơi thở gấp và phát ra những tiếng nấc nấc. Mẹ hoảng quá, bế con lên, con kéo tay với lấy cái chăn mỏng tự đắp lên người. Mẹ nghĩ con bị lạnh, vội quấn cho con cái chăn quanh người, thấy 2 phút sau bạn vẫn tiếp tục run, môi tím tái. Mẹ lay bố dậy, bố còn bảo 'Đâu, lần nào nó sốt cao chẳng thế, mình không để ý thôi'. Nhưng bản năng người mẹ mách bảo mẹ có gì đó rất không ổn. Mẹ quyết định vơ vội ít đồ, gọi taxi và cả nhà vào thẳng viện Nhiệt đới.</em> </div> <div> <em>Tới phòng cấp cứu Viện Nhiệt đới là cỡ gần 3h sáng, mở chăn ra thì toàn thân con tím ngắt, vẫn run, tuy có đỡ hơn trước. Bác sĩ trực (dáng vẻ uể oải tiếp đón, có vẻ chẳng có gì phải vội) nghe phổi, nói có khả năng con bị sởi biến chứng sang phổi rồi, vụ toàn thân tím tái là do phổi bị tổn thương. Con được đưa vào chụp X-quang (bấm chuông cỡ chục lần mới thấy chú nhân viên y tế đầu tóc bù xù ra mở cửa, mặt rất nhăn nhó vì bị đánh thức), rồi được nhập viện ngay trong đêm. Rồi lấy máu, lấy ven truyền nước với đủ màn khóc lóc, la hét, giãy giụa khiến bố mẹ và ông ngoại cũng toát mồ hôi. 15 phút sau kết quả chụp X-quang của con về cùng bệnh án, có dòng chữ chú thích bên cạnh: viêm phổi. Trong lúc chờ đợi, mẹ tìm số điện thoại bệnh viện Vinmec, Hồng Ngọc, nơi đâu cũng báo hết giường vì bệnh nhân sởi quá đông, kể cả khoa khám chữa theo yêu cầu của chính viện Nhiệt đới cũng phải đăng kí tên xếp hàng vì chưa có chỗ. Lúc này có tiền cũng không giải quyết được việc gì. Nhìn vào khoa Nhi nơi con sắp vào nằm, thấy la liệt chiếu ngoài hành lang chật chội, trong phòng mỗi giường 2 - 3 cháu nhỏ, mỗi cháu 1 mẹ nằm bên, bố hoặc bà thì nằm hành lang hoặc ngay bất kì chỗ nào trống trong phòng. 4h sáng, con chính thức được đặt lưng xuống giường, được truyền nước, hạ sốt, còn bố mẹ thì liên tục chườm ấm quanh người để giúp con nhanh mát. Thoáng cái trời đã sáng, rồi trưa, rồi chiều... cuộc chiến của cả nhà mình với bệnh sởi giờ mới chính thức bắt đầu.</em> </div> <div> <em><strong>19/4</strong></em> </div> <div> <em>Bệnh tật chẳng chừa ai, và ở cái xứ sở thần tiên này hãy học cách cứu mình trước.</em> </div> <div> <em>Con trai mình đang nằm ở một trong những bệnh viện là trung tâm của dịch sởi. Hơn 300 ca, không ít là người lớn. 3 - 4 cháu ghép một giường, cộng thêm 1 - 2 bố mẹ đi cùng. Phòng 7 giường, vị chi 40 - 80 con người chen chúc thở chung và lây chéo bệnh trong 1 căn phòng chừng 60m2.</em> </div> <div> <em>Nếu không phải vì con biến chứng sang phế quản và chính bác sỹ có chút quen khuyên đừng chuyển viện thì mình cũng không muốn đày ải con và gia đình trong hoàn cảnh thế này. Các bệnh viện đắt tiền thì không còn giường nào trống cũng vì sởi. Đêm qua ngoài Ong có 1 bạn mới, sáng nay 3 bạn mới. Và mẹ vừa chứng kiến một bạn chỉ 2 - 3 tháng tuổi ngừng thở, được chuyển sang Bạch Mai. Mẹ phải chạy ra ngoài giấu nước mắt của sự xót xa và sợ hãi.</em> </div> <div> <em><strong>20.4</strong></em> </div> <div> <em>Ong vào viện lúc 4h sáng thứ 7, tức là thời gian đầu con nằm viện rơi đúng vào 2 ngày cuối tuần. Mẹ quan sát và nhận thấy một trong những nguyên nhân khiến dịch sởi mất kiểm soát là bệnh viện quá tải bệnh nhân, trong khi số y tá, điều dưỡng, bác sĩ không đủ, đặc biệt là vào cuối tuần. 2 ngày cuối tuần không có bác sĩ điều trị, chỉ có bác sĩ trực mà lực lượng cũng mỏng và kiệt sức, đến nỗi cũng không buồn hay không thể thông báo chính thức cho phụ huynh là con họ bị sởi bội nhiễm sang đâu và mức độ nghiêm trọng như nào, mà chỉ cho phác đồ điều trị và thuốc. Bố mẹ nào có chút hiểu biết như nhà mình, lên hỏi cặn kẽ thì được giải thích qua loa, còn đâu thì khá mù mờ. Tại sao đào tạo ra rõ lắm bác sĩ, y tá, điều dưỡng thất nghiệp mà trong những lúc như này lại không có đủ nhân lực nhỉ?</em> </div> <div> <em>'Bản năng nghề nghiệp' của một người luôn tha thiết tâm huyết với những hoạt động thiện nguyện, đang chăm con mà mẹ vẫn đau đáu nghĩ mãi không biết có giúp gì được cho chính mình và cho những bà mẹ khác đỡ khổ hơn trong giai đoạn 'tâm bão' này không? Ví như ở viện Nhiệt đới đây thôi, cũng có rất nhiều thứ mà cộng đồng có thể chung tay giúp bệnh viện kiểm soát và hạn chế dịch như tăng cường thùng rác trong nhà vệ sinh (200 con người dùng chung 1 toilet ngăn 2 khu, thậm chí còn không có biển chia khu nam - nữ, luôn trong tình trạng tắc, hỏng, nhớp nháp vì người dùng thiếu ý thức vứt giấy cứng, nilon gây tắc trong khi toilet không có thùng rác, cũng không có các biển báo nhắc nhở, hướng dẫn), đặt các giỏ đựng khẩu trang y tế ở hành lang công cộng để người ta bệnh nhân lấy miễn phí, tự bảo vệ mình. Rồi bệnh viện có 3 máy khí dung thì bị hỏng 1, tối qua 1h Ong đang ngủ còn bị dựng dậy chạy khí dung vì lúc đó mới tới lượt. Hôm đầu vào viện, có 1 cháu bé 2 - 3 tháng tuổi bị sởi biến chứng sang viêm não, bị ngừng thở, lúc mọi người đang cuống cả lên cấp cứu, ngó vào phòng thuốc còn thấy các điều dưỡng vây quanh 1 bình ô xy bị hỏng van hay sao đó, mãi không mở được. Bác sĩ, y tá ai cũng bơ phờ vì quá tải, 2h chiều còn chưa được ăn cơm trưa... Chứ chưa nói đến khả năng có thể bị thiếu máy thở cùng các thiết bị khác mà mình không được biết. Họ đã hết sức hết mình rồi, nên đôi lúc thấy họ hơi cao giọng với bệnh nhân, mình cũng thấy xót xa thông cảm giùm. Mẹ đã nghĩ thứ hai sẽ lên xin gặp bác sĩ trưởng khoa hỏi thăm xem họ thiếu gì, cần hỗ trợ gì từ cộng đồng...</em> </div> <div> <em>Bạn Ong hôm nay ho nhiều hơn, nhịp thở nhanh hơn và bị trớ mấy lần. Bác sĩ nghe phổi bảo không đáng ngại, tiếp tục điều trị kháng sinh.</em> </div> <div> <em>Cập nhật thêm thông tin cho các bố mẹ: Từ hôm qua đến giờ viện Nhiệt đới tiếp nhận cỡ 15 ca sởi mới, còn số các cháu được ra viện hoặc tự xin về ngoại trú không đáng kể, nên tình trạng như viện Nhi có lẽ không xa. Phòng này thì cỡ 30 ca sởi, phòng bên cạnh thì toàn bệnh nhân cúm và có xu hướng tăng nên các bố mẹ lại có thêm mối bận tâm về bệnh mới: cúm. Dù riêng phòng nhưng chung hành lang, chung toilet (cả tầng với khoảng 200 con người chỉ có 2 toilet luôn trong tình trạng tắc, hỏng) nên sởi lây cúm, cúm lây sởi chắc khá dễ dàng. Kể cả người đã tiêm cũng có 5% khả năng mắc. Ngay trong phòng Ong cũng có trường hợp đã tiêm đủ mũi nhưng vẫn mắc, vẫn bị biến chứng sang phổi.</em> </div> <div> <em>Số bệnh nhân trên 1 giường đã đạt 4 - 5. Các bệnh nhân đang điều trị viêm phổi và các biến chứng khác sau sởi được vận động sang phòng bên cạnh, nơi có các bệnh nhân điều trị viêm phổi sau... cúm (!) để dành chỗ cho số bệnh nhân sởi mới vào. Dù biết bệnh viện chỉ có ngần ấy giường, không có cách nào khác, nhưng ai nhìn nhau cũng hoang mang, lo con mình vừa dứt sởi đang yếu, hệ miễn dịch kém, lại sang chung phòng bệnh nhân chưa rõ hết virus cúm trong người hẳn chưa, thì khả năng lây chéo thêm bệnh là rất cao.</em> </div> <div> <em>Phòng sởi vừa có một bạn mới vào. Vậy giường Ong là 4 bạn rồi. Bạn này lên sởi, sốt, lặn ban ở nhà. Cả nhà chăm, kiêng rất kĩ, tưởng đã đẩy lùi sởi rồi. Hôm nay lại lên cơn co giật, run lẩy bẩy và ho nhiều nên cả nhà cấp cứu. Virus biến chứng nhiều lắm các bố mẹ ạ. Không phải lặn ban đã là an toàn đâu ạ.</em> </div> <div> <em>Nhiều bạn hỏi sao không đi viện ABC... Xin thưa là trước khi vào đây nhà mình đã vào Việt Pháp, Hồng Ngọc, Vinmec đều cháy giường, chủ yếu là bệnh nhi mắc sởi. Khoa dịch vụ của viện này cũng phải đăng kí xếp hàng giường trống, chưa biết khi nào tới lượt. Đủ biết dịch không xa xôi như ta tưởng! Gắng lên các bố mẹ.</em> </div> <div> <em>Các bệnh nhân kháo nhau: sáng mai bộ trưởng bộ Y tế sẽ 'vi hành' vào đây. Còn điều dưỡng thì vào thông báo 6h30 sáng mọi người dọn dẹp đồ đạc, 'giấu' bớt ra hành lang sau để đón đoàn kiểm tra.</em> </div> <div> <em><strong>21.4</strong></em> </div> <div> <em> 6h sáng, cả phòng lục tục dậy. Tới gần 7h, bác nhân viên vệ sinh vào khua cả phòng dọn dẹp đồ đạc dưới gầm giường, 'cất' ra hành lang đằng sau, rồi thay ga trải từng giường, quét, lau sạch bóng sàn nhà. Mấy cái máy móc gì đó có vẻ hiện đại được đem vào phòng đặt ở một góc. Gần 8h lác đác vài cô chú phóng viên, phóng viên ảnh vào tác nghiệp, chủ yếu chụp cảnh bác sĩ vào từng giường thăm khám bệnh nhân. Vào viện từ rạng sáng thứ 7, tới sáng thứ 2 Ong mới được bác sĩ điều trị khám cặn kẽ và cho biết: 'Con bị viêm cả phế quản và phổi', đúng như mẹ dự đoán. Nhưng bác sĩ bảo 'Phổi con đang tiến triển tốt'. Mẹ cũng bớt lo phần nào.</em> </div> <div> <em>Tới gần 9h thì bỗng cả chục phóng viên ảnh ập vào, lùi vào góc phòng, còn 5, 6 người mặc áo blouse trắng, đeo khẩu trang kín mít trong đó có Bộ trưởng Kim Tiến. Họ đứng ở cửa phòng, bước vào chừng vài bước, ngó dàn máy hiện đại mới được dựng lên kia, nghe loáng thoáng tiếng lãnh đạo bệnh viện thuyết minh về tầm hiện đại của máy móc. Cuộc 'vi hành' chớp nhoáng và hoàn toàn im lặng, không có lấy nổi một cuộc trò chuyện ấy - ít ra là với phòng bệnh sởi dành cho trẻ em như Ong đang nằm - chỉ diễn ra khoảng 10 giây rồi đoàn thị sát nhanh chóng sang phòng khác.</em> </div> <div> Theo tâm sự của 1 phụ huynh trên <a href='https://www.facebook.com/notes/nguy%E1%BB%87t-ca-enci/d%E1%BB%8Bch-s%E1%BB%9Fi-%C4%91%C3%A3-%C4%91%E1%BA%BFn-g%C3%B5-c%E1%BB%ADa-nh%C3%A0-b%E1%BA%A1n-ong-nh%C6%B0-th%E1%BA%BF-n%C3%A0o-v%C3%A0-nh%E1%BA%ADt-k%C3%AD-3-ng%C3%A0y-%C4%91%E1%BA%A7u-gi%E1%BB%AFa-t'>Facebook</a> </div> </div> </div> </div> </div><br /></td> </tr>",
  "key": [
    "sởi",
    "mẹ",
    "bác sĩ",
    "phổi",
    "bệnh viện",
    "bệnh nhân",
    "bệnh nhi",
    "cúm",
    "hành lang",
    "nhiệt đới",
    "điều trị",
    "Hà Nội",
    "tai mũi họng",
    "kháng sinh",
    "viêm tai"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "6"
    },
    {
      "word": "Bảo Bình",
      "weight": "6"
    },
    {
      "word": "Bệnh Viện Bạch Mai",
      "weight": "3"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ trưởng Bộ Y tế",
      "weight": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "4"
    },
    {
      "word": "cưới",
      "weight": "6"
    },
    {
      "word": "Kim Ngưu",
      "weight": "4"
    },
    {
      "word": "làn da",
      "weight": "2"
    },
    {
      "word": "ly hôn",
      "weight": "4"
    },
    {
      "word": "mắt",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "6"
    },
    {
      "word": "Nguyễn Chí Thanh",
      "weight": "6"
    },
    {
      "word": "Nguyễn Thị Kim Tiến",
      "weight": "3"
    },
    {
      "word": "Nhân Mã",
      "weight": "6"
    },
    {
      "word": "rubella",
      "weight": "6"
    },
    {
      "word": "Sở Y Tế",
      "weight": "3"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "sốt phát ban",
      "weight": "1"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "Thiên Bình",
      "weight": "4"
    },
    {
      "word": "Trung tâm Y tế dự phòng",
      "weight": "2"
    },
    {
      "word": "ung thư",
      "weight": "2"
    },
    {
      "word": "ung thư vú",
      "weight": "6"
    },
    {
      "word": "Vacxin",
      "weight": "1"
    },
    {
      "word": "vi khuẩn",
      "weight": "4"
    },
    {
      "word": "virus",
      "weight": "2"
    },
    {
      "word": "Xử Nữ",
      "weight": "6"
    },
    {
      "word": "yêu",
      "weight": "2"
    }
  ]
}
