{
  "url": "http://www.baomoi.com/BV-Nhi-Trung-uong-la-o-dich-soi-chinh/82/13623446.epi",
  "time": "21/04/2014 22:22",
  "title": "BV Nhi Trung ương là ổ dịch sởi chính",
  "category": "Tin tức > Sức khỏe ",
  "description": "Tổng số ca tử vong của cả nước là hơn 100, nhưng đến 95% tập trung ở Bệnh viện Nhi Trung ương. Đây được coi là ổ dịch chính của cả nước.",
  "content": "<tr> <td> <div itemprop='articleBody'> <p>Phát biểu trong cuộc kiểm tra công tác phòng, chống bệnh sởi và bệnh hô hấp tại Bệnh viện Bạch Mai, Bệnh viện bệnh Nhiệt đới Trung ương và Bệnh viện Đống Đa (Hà Nội) sáng 21/4, Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến đưa ra 4 nguyên nhân khiến dịch sởi lan rộng.</p> <p>Bộ trưởng Nguyễn Thị Kim Tiến cho rằng, nguyên nhân đầu tiên và quan trọng nhất là do trẻ em và người dân 'không chịu' tiêm vắc xin phòng bệnh sởi.<br /> <br /> Ngoài ra, tình trạng trẻ em bị dồn về tuyến Trung ương, đặc biệt là Bệnh viện Nhi Trung ương cũng gây quá tải cho bệnh viện này. Vì vậy, nên trong tổng số ca tử vong của cả nước là hơn 100 trường hợp, nhưng đến 95% là tập trung ở Bệnh viện Nhi Trung ương. Đây được coi là ổ dịch chính của cả nước. Đứng thứ hai về tỷ lệ tử vong là tại Bệnh viện Bạch Mai, thứ ba là Bệnh viện bệnh Nhiệt đới Trung ương. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/ywfau/2014_04_21/hanh_lang.JPG' /></span></td> </tr> <tr> <td>BV Nhi Trung ương đang là ổ dịch sởi chính. (Ảnh: Lê Hiếu)</td> </tr> </tbody> </table> <p>Nguyên nhân thứ ba được Bộ trưởng đưa ra là do việc dồn bệnh nhân tập trung vào một vị trí, tập trung cao độ quá, điển hình nhất là tại Bệnh viện Nhi Trung ương, do đó việc trẻ bị bội nhiễm lây chéo. Bên cạnh đó, số nhân viên y tế chăm sóc không đủ, trong khi số lượng bệnh nhân lại quá tải khiến chất lượng khám chữa bệnh giảm, trẻ dễ lây, nhiễm trùng bệnh viện.<br /> <br /> Tuy nhiên, Bộ trưởng cho biết, những ngày qua, số lượng bệnh nhi đã giảm do công tác tuyên truyền về giảm tải có hiệu quả. </p> <p>'Bộ Y tế có phân luồng, phân tuyến đến mấy, cán bộ y tế có nghiêm đến đâu nhưng khi bệnh nhân cứ vào buộc bệnh viện phải nhận thì các bác sĩ cũng không thể từ chối”, Bộ trưởng Bộ Y tế nói.<br /> <br /> Ngoài ra, điều kiện khí hậu miền Bắc ẩm ướt liên tục trong nhiều tháng qua cũng khiến cho các virus gây bệnh hô hấp phát triển mạnh. Vì vậy, nhiều trường hợp trẻ ban đầu vào viện là do viêm phổi, sau đó mới lây bệnh sởi. Khi trẻ bị bệnh hô hấp nặng, phổi đã trắng xóa lại nhiễm thêm bệnh sởi, bệnh chồng bệnh nên nguy cơ tử vong rất cao.<br /> <br /> Theo bà Tiến, việc chỉ ra được những nguyên nhân khiến dịch sởi lan rộng trong thời gian qua chính là cách để ngành y tế đẩy mạnh các giải pháp nhằm làm giảm sự lây lan của dịch sởi.</p> <p>Tại cuộc họp, Cục trưởng Cục Quản lý Khám chữa bệnh Lương Ngọc Khuê cho biết, để hạn chế dịch sởi, các xã, phường phải quyết liệt rà soát không bỏ sót các đối tượng tiêm chủng, kể cả các đối tượng đến tạm trú, bảo đảm tiêm đủ 100% cho trẻ chưa được tiêm hoặc tiêm chưa đủ liều thuộc diện tiêm chủng. </p> <p>Bên cạnh đó, các bệnh viện cần tổ chức tốt khâu cách ly bệnh nhân, tập trung máy móc và trang thiết bị hiện đại để ưu tiên cứu sống bệnh nhân; tổ chức phân tuyến điều trị, chuyển tuyến phù hợp, chú ý hoạt động phòng tránh lây nhiễm trong cơ sở điều trị...</p> <p>Theo thông tin mới nhất tính đến hết ngày 20/4, Khoa Nhi, bệnh viện Bạch Mai có 61 bệnh nhân sởi điều trị. Trong đó, có 11 trường hợp đang rơi vào tình trạng nặng, nguy kịch với 5 trường hợp phải thở máy. Trong ngày hôm qua 20/4, Khoa Nhi cũng tiếp nhận thêm 7 bệnh nhân mắc sởi mới phải vào nhập viện điều trị.</p> <p>Tại bệnh viện Nhi Trung ương, tình trạng quá tải bệnh nhân sởi có giảm hơn các ngày trước đó nhưng vẫn còn rất đông bệnh nhân. Hiện tại, cơ quan này đang điều trị cho 212 trường hợp bệnh nhi mắc sởi, trong đó có 18 bệnh nhi nặng, phải thở máy.</p> <p>Đặc biệt, tình trạng lây nhiễm sởi chéo trong bệnh viện Nhi Trung ương vẫn xảy ra, dù đã giảm hơn nhiều so với những ngày trước đó. Trong ngày 20/4, có 3 bệnh nhi đang điều trị tại khoa khác bị nhiễm sởi phải chuyển sang khoa Truyền nhiễm để điều trị (trước đó vào ngày 19/4 ghi nhận 10 ca bị lây sởi trong bệnh viện). Ngày hôm qua, bệnh viện Nhi Trung ương tiếp tục tiếp nhận thêm 7 bé mắc sởi mới phải nhập viện điều trị.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/ywfau/2014_04_21/dai_dien.JPG' /></span></td> </tr> <tr> <td>Từ ngày 21/4, không có thêm trường hợp nào tử vong hoặc xin về do sởi. (Ảnh: Lê Hiếu)</td> </tr> </tbody> </table> <p>Tại bệnh viện Bệnh Nhiệt đới Trung ương, tình trạng quá tải bệnh nhân sởi và bệnh nhân nặng giảm. Bệnh viện hiện đang điều trị cho 72 trẻ mắc sởi, trong đó có 5 cháu nặng, 3 cháu phải thở máy.</p> <p>TS. Trần Đắc Phu, Cục trưởng Cục Y tế dự phòng, Bộ Y tế cho biết, trong ngày 20/4, cả nước ghi nhận thêm 70 trường hợp mắc sởi mới trong tổng số 235 trường hợp sốt phát ban dạng sởi tại 25 địa phương. Như vậy, tích lũy từ đầu năm đến nay, cả nước ghi nhận 3.430 trường hợp mắc sởi trong tổng số 9.243 trường hợp sốt phát ban dạng sởi tại 61/63 tỉnh, thành phố. Hiện đã có 116 trường hợp nặng xin về và tử vong có liên quan đến sởi (trong đó có 25 trường hợp tử vong hoàn toàn do sởi). </p> <p>'Đáng mừng là trong ngày hôm qua đã không ghi nhận thêm trường hợp tử vong hoặc nặng xin về do sởi. Có 21 tỉnh, thành phố trên 21 ngày qua không ghi nhận bệnh nhân mắc sởi mới”, TS. Phu cho biết.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Nguyễn Vũ </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/ywfau/2014_04_21/hanh_lang.JPG' /></span></td> </tr> <tr> <td>BV Nhi Trung ương đang là ổ dịch sởi chính. (Ảnh: Lê Hiếu)</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/ywfau/2014_04_21/dai_dien.JPG' /></span></td> </tr> <tr> <td>Từ ngày 21/4, không có thêm trường hợp nào tử vong hoặc xin về do sởi. (Ảnh: Lê Hiếu)</td> </tr>",
  "key": [
    "sởi",
    "Bệnh viện Nhi TW",
    "bệnh nhân",
    "điều trị",
    "bệnh viện",
    "bệnh nhi",
    "tử vong",
    "ổ dịch",
    "quá tải",
    "cả nước",
    "khoa nhi",
    "Bệnh Viện Bạch Mai",
    "Bệnh viện Đống Đa",
    "Hà Nội",
    "Bộ trưởng Bộ Y tế"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "6"
    },
    {
      "word": "Bảo Bình",
      "weight": "6"
    },
    {
      "word": "Bệnh Viện Bạch Mai",
      "weight": "3"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ trưởng Bộ Y tế",
      "weight": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "4"
    },
    {
      "word": "cưới",
      "weight": "6"
    },
    {
      "word": "Kim Ngưu",
      "weight": "4"
    },
    {
      "word": "làn da",
      "weight": "2"
    },
    {
      "word": "ly hôn",
      "weight": "4"
    },
    {
      "word": "mắt",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "6"
    },
    {
      "word": "Nguyễn Chí Thanh",
      "weight": "6"
    },
    {
      "word": "Nguyễn Thị Kim Tiến",
      "weight": "3"
    },
    {
      "word": "Nhân Mã",
      "weight": "6"
    },
    {
      "word": "rubella",
      "weight": "6"
    },
    {
      "word": "Sở Y Tế",
      "weight": "3"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "sốt phát ban",
      "weight": "1"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "Thiên Bình",
      "weight": "4"
    },
    {
      "word": "Trung tâm Y tế dự phòng",
      "weight": "2"
    },
    {
      "word": "ung thư",
      "weight": "2"
    },
    {
      "word": "ung thư vú",
      "weight": "6"
    },
    {
      "word": "Vacxin",
      "weight": "1"
    },
    {
      "word": "vi khuẩn",
      "weight": "4"
    },
    {
      "word": "virus",
      "weight": "2"
    },
    {
      "word": "Xử Nữ",
      "weight": "6"
    },
    {
      "word": "yêu",
      "weight": "2"
    }
  ]
}
