{
  "url": "http://www.baomoi.com/Cap-cuu-benh-nhi-soi-nang-len-toi-500-trieu-dong/82/13624304.epi",
  "time": "21/04/2014 22:22",
  "title": "Cấp cứu bệnh nhi sởi nặng lên tới 500 triệu đồng",
  "category": "Tin tức > Sức khỏe ",
  "description": "(HQ Online)- Xung quanh việc số trẻ tử vong chưa có dấu hiệu dừng lại mà còn có xu hướng tăng. Bên cạnh đó, số tiền điều trị cho trẻ bị sởi nặng lên tới con số hàng trăm triệu khiến người dân hoang mang lo lắng. Về thực tế này, ông Trần Đắc Phu- Cục trưởng Cục Y tế Dự phòng- Bộ Y tế (ảnh) đã có cuộc trao đổi với báo giới.",
  "content": "<tr> <td> <div> <div align='center'> <div> <span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/4/duongngan/%C3%B4ng%20phu.jpg' /></span> </div> </div> <div> Ông Trần Đắc Phu. </div> </div> <div> <p><em><strong>Có thông tin việc điều trị cho bệnh nhi sởi nặng tốn hàng trăm triệu đồng, tạo ra áp lực rất lớn cho người dân (đặc biệt với những gia đình có hoàn cảnh khó khăn), điều này có đúng không, thưa ông?</strong></em></p> <p>Tôi đã trao đổi với lãnh đạo BV Nhi Trung ương, được biết, với những bệnh nhân cấp cứu sởi nặng phải chạy ác mô, chi phí điều trị có thể lên tới 500 triệu đồng. Tuy nhiên số kinh phí nêu trên không phải là chỉ điều trị sởi, vì thực chất sởi là bệnh lành tính, nhưng do trên cơ thể trẻ vừa bị nhiễm sởi vừa đồng nhiễm các loại vi rút, vi khuẩn khó chữa khác.</p> <p><em><strong>Số ca tử vong trong thời gian qua là 116 trường hợp, gấp nhiều lần so với số ca tử vong do sởi trong vòng 10 năm gần đây cộng lại. Tại sao lại có tình trạng nêu trên trong khi đó sởi là bệnh lành tính? Thời gian tới Bộ Y tế sẽ có giải pháp gì để khống chế tình trạng nêu trên?</strong></em></p> <p>Sởi là một trong các nguyên nhân chủ yếu gây tử vong ở trẻ dưới 5 tuổi. Bệnh sởi gây suy giảm miễn dịch làm trẻ dễ mắc bội nhiễm các tác nhân gây bệnh nhiễm trùng khác. Tuy nhiên theo số liệu báo cáo, số ca mắc sởi hiện nay là năm có dịch theo chu kỳ của dịch sởi, tuy nhiên tính đến thời điểm này số mắc vẫn thấp hơn thời điểm năm 2009-2010. </p> <p>Sở dĩ số trẻ tử vong do sởi cao bất thường như thời gian vừa qua là do những nguyên nhân sau: Nhiều bệnh nhân là trẻ nhỏ nên dễ biến chứng nặng phải điều trị trong thời gian kéo dài; do quá tải bệnh nhân nên việc kiểm soát lây nhiễm trong bệnh viện gặp khó khăn; do điều kiện thời tiết thuận lợi cho bệnh viêm phổi phát triển và cuối cùng là do quá tải tại BV Nhi Trung ương và các BV của TP.Hà Nội bị quá tải cục bộ.</p> <p>Về biện pháp khống chế dịch trong thời gian tới, Bộ Y tế sẽ tăng cường các biện pháp dự phòng để giúp hạn chế và khống chế tình hình dịch bệnh. Tuy nhiên với nhân dân, Bộ Y tế khuyến cáo người dân nên đưa trẻ đi tiêm phòng đúng lịch. </p> <p>Trong thời gian đang có dịch, người dân không nên cho trẻ đến những nơi đông người. Không tiếp xúc với những trẻ đang bị bệnh, đặc biệt là bệnh nhân sởi, hoặc các bệnh phát ban. Không đưa trẻ đến những nơi có khả năng nguy cơ lây nhiễm cao như vùng đang có dịch, bệnh viện, và cơ sở y tế đang thu dung và điều trị bệnh nhân sởi…</p> <p><strong><em>Dịch sởi hoành hoành khiến người dân rất hoang mang, đặc biệt là tại BV Nhi Trung ương đang diễn ra tình trạng lây nhiễm chéo sởi đáng ngại (trong khi đó đây là bệnh viện tuyến đầu về nhi khoa), nhiều phụ huynh có trẻ mắc các bệnh lý khác nhưng vẫn không dám đưa trẻ đi khám và điều trị tại đây, ông có thể chia sẻ gì về điều này?</em></strong></p> <p>Ở khu vực miền Bắc chỉ có BV Nhi Trung ương là trung tâm nhi khoa. Tất cả các bệnh nhân nặng đều đổ dồn về BV Nhi Trung ương, thậm chí cả những ca bệnh nhẹ có thể điều trị ở tuyến huyện và tuyến tỉnh cũng đến BV Nhi Trung ương, bỏ qua các vấn đề về phân tuyến chuyên môn kỹ thuật. Do vậy làm cho BV quá tải và nguy cơ số các em bé mắc bệnh nặng lây chéo nhiều hơn.</p> <p>Vậy nên để hạn chế tình trạng trẻ mắc và tử vong do sởi, rất nhiều lần Bộ Y tế đưa ra khuyến cáo, với những bệnh nhi mắc sởi nhẹ hoặc các bệnh lý liên quan đến hô hấp, tùy từng điều kiện có thể điều trị tại nhà hoặc các tuyến chăm sóc khám chữa bệnh ban đầu, không nên tự ý vượt tuyến lên Trung ương, bệnh nhi chỉ vượt tuyến trong trường hợp được chỉ định của y tế tuyến dưới.</p> <p><em><strong>Nhiều thông tin về cách chữa trị sởi lan truyền chóng mặt trên mạng internet, đặc biệt thông tin dùng hạt mùi phòng sởi, ông có thể cho biết ý kiến về vấn đề này?</strong></em></p> <p>Việc tắm hạt mùi hoàn toàn không có khả năng phòng bệnh. Đề phòng bệnh sởi, cách tốt nhất là tiêm phòng vắc xin đúng lịch và đủ liều. Đối với việc sử dụng kháng sinh thì chỉ dùng trong trường hợp bị bội nhiễm do vi khuẩn và phải tuân thủ theo chỉ định của cơ sở y tế.</p> <p><strong>Xin cảm ơn ông!</strong></p> </div><br /></td> </tr>",
  "key": [
    "sởi",
    "Bệnh viện Nhi TW",
    "điều trị",
    "bệnh nhi",
    "tử vong",
    "Bộ Y Tế",
    "bệnh nhân",
    "quá tải",
    "vượt tuyến",
    "y tế",
    "lây nhiễm",
    "Hàn Quốc",
    "online",
    "virus",
    "vi khuẩn"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "6"
    },
    {
      "word": "Bảo Bình",
      "weight": "6"
    },
    {
      "word": "Bệnh Viện Bạch Mai",
      "weight": "3"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ trưởng Bộ Y tế",
      "weight": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "4"
    },
    {
      "word": "cưới",
      "weight": "6"
    },
    {
      "word": "Kim Ngưu",
      "weight": "4"
    },
    {
      "word": "làn da",
      "weight": "2"
    },
    {
      "word": "ly hôn",
      "weight": "4"
    },
    {
      "word": "mắt",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "6"
    },
    {
      "word": "Nguyễn Chí Thanh",
      "weight": "6"
    },
    {
      "word": "Nguyễn Thị Kim Tiến",
      "weight": "3"
    },
    {
      "word": "Nhân Mã",
      "weight": "6"
    },
    {
      "word": "rubella",
      "weight": "6"
    },
    {
      "word": "Sở Y Tế",
      "weight": "3"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "sốt phát ban",
      "weight": "1"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "Thiên Bình",
      "weight": "4"
    },
    {
      "word": "Trung tâm Y tế dự phòng",
      "weight": "2"
    },
    {
      "word": "ung thư",
      "weight": "2"
    },
    {
      "word": "ung thư vú",
      "weight": "6"
    },
    {
      "word": "Vacxin",
      "weight": "1"
    },
    {
      "word": "vi khuẩn",
      "weight": "4"
    },
    {
      "word": "virus",
      "weight": "2"
    },
    {
      "word": "Xử Nữ",
      "weight": "6"
    },
    {
      "word": "yêu",
      "weight": "2"
    }
  ]
}
