{
  "url": "http://www.baomoi.com/Them-2-tre-tu-vong-vi-soi-truoc-chuyen-thi-sat-cua-Bo-truong-Bo-Y-te/82/13623488.epi",
  "time": "21/04/2014 22:22",
  "title": "Thêm 2 trẻ tử vong vì sởi trước chuyến thị sát của Bộ trưởng Bộ Y tế",
  "category": "Tin tức > Sức khỏe ",
  "description": "Sáng 21.4, Bộ trưởng Bộ Y tế đã đến 3 BV tại Hà Nội là BV Bạch Mai, BV Bệnh nhiệt đới TƯ, BV Đống Đa kiểm tra công tác chống dịch sởi. Chỉ vài giờ trước khi bà bắt đầu chuyến thị sát, đã có thêm 2 cháu bé vừa mất vì sởi. Bà đã gửi lời chia buồn và đồng cảm với nỗi đau mất mát các của những gia đình có con mất bị dịch bệnh này.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/nguyenthihang/2014_04_21/Soi_Bach%20Mai_ZLAP.JPG.ashx?width=660' /></span> <span>Bộ trưởng đã tới 3 BV ở Hà Nội kiểm tra công tác chống dịch sởi sáng 21.4.</span> </div> <div> <p><strong>Bác sĩ cũng phải bó tay </strong></p> <p>Lúc 7h30 sáng 21.4, cháu K (2 tuổi, ở huyện Ứng Hòa, Hà Nội) đã không chống chọi được với căn bệnh sởi, dù đã được điều trị tại BV BM 1 tháng qua. Chị H. mẹ của bé K khóc ngất khi mất đứa con lớn. Nhưng chưa đủ, gia đình chị còn lo sợ đứa con trai nhỏ mới 7 tháng cũng đang điều trị sởi tại đây và đang trong tình trạng nguy kịch, chưa biết diễn biến sẽ ra sao. Khoảng hơn 1 tháng trước, chị H. bị sởi đầu tiên, hai đứa con đều bị lây. Người mẹ nhanh chóng qua được bệnh, ngược lại hai đứa con ngày càng yếu hơn. Lúc nhập viện, cả hai bé đều tổn thương phổi. Theo các BS, virus sởi đã phá hủy toàn bộ các nhu mô phổi, phổi không còn khả năng trao đổi khí nên thở máy 100% vẫn không hiệu quả.</p> <p>Được biết, trước đó vài giờ, lúc 2h sáng 21.4, một bé trai khác 9 tháng tuổi ở Hà Nội cũng đã tử vong, sau 10 ngày điều trị tại BV Bạch Mai. Theo các BS BV Bạch Mai, trong vụ dịch này, tại đây đã ghi nhận một số chùm ca bệnh như vậy, nhưng thường chỉ có 1 người trong đó bị nặng hơn, nhưng sau đó cũng qua khỏi. Riêng trường hợp cháu K, các BS đã nỗ lực cứu chữa nhưng cháu không thể qua khỏi. Khi vào làm việc với BV Bạch Mai, biết tin về 2 ca tử vong vừa xảy ra trong buổi sáng, Bộ trưởng đã chia buồn với nỗi mất mát của các gia đình.</p> <p>Bộ trưởng cũng đưa ra 4 nguyên nhân khiến dịch sởi lan rộng. Đó là tỷ lệ trẻ không được tiêm vaccine sởi vẫn còn cao. Thứ hai, bệnh nhân đổ dồn lên các Bv tuyến TƯ, đặc biệt là BV Nhi TƯ. Thứ ba, việc dồn bệnh nhân tập trung quá đông vào một vị trí, tử vong xảy ra do lây nhiễm chéo; cán bộ y tế chăm sóc không đủ dẫn đến chất lượng điều trị giảm. Những ngày qua khi có sự can thiệp, điều phối tiếp nhận bệnh nhân, số tử vong vì sởi đã có chiều hướng giảm. Nguyên nhân không kém quan trọng, thứ tư, những tháng vừa qua, khí hậu miền Bắc ẩm liên tục khiến cho các virus gây bệnh hô hấp phát triển mạnh. Vì vậy, nhiều trẻ ban đầu vào viện là do viêm phổi, sau đó mới lây bệnh sởi. </p> <p><strong>Lập các khu cách ly bệnh nhân sởi </strong></p> <p>Hiện nay, BV Bạch Mai đã bố trí 1 buồng khám nhi tại khoa Khám bệnh, dành tiếp đón riêng các trường hợp trẻ bị sốt phát ban nghi sởi. Hơn 60 trẻ mắc sởi đang điều trị tại đây được tập trung vào 2 buồng bệnh, có biển báo cách ly để hạn chế người qua lại.</p> <p>BV Bệnh Nhiệt đới TƯ hiện tại cũng chỉ tiếp nhận các ca nặng nhập viện. Để giảm nguy cơ lây nhiễm trong BV và ra ngoài cộng đồng, các phòng khám bố trí đi theo một chiều, ưu tiên khám những bệnh lây qua đường hô hấp rất nhanh. TS Nguyễn Văn Kính, GĐ BV cho biết: Đến nay, BV đã tiếp nhận hơn 700 bệnh nhân sởi và sốt phát ban nghi sởi. Có 1 ca tử vong do viêm phổi nặng, suy hô hấp kèm theo nhiễm nấm huyết sau sởi và 4 ca nặng xin về.</p> <p>Tại cuộc làm việc chiều 21.4 giữa Bộ Y tế và UBND TP Hà Nội về dịch sởi, TS Trần Đắc Phu, Cục trưởng Cục Y tế dự phòng (Bộ Y tế) nhận định: Hà Nội không khống chế dịch sởi tốt, sẽ ảnh hưởng đến các tỉnh/TP khác. Bởi đến nay, Hà Nội đã có tới 1.253 bệnh nhân sởi, phân bố rải rác ở 356/584 (61%) xã/phường.</p> <p>Bộ trưởng Bộ Y tế nhận định: Số ca mắc sởi đang giảm nhưng chậm. Việc Hà Nội công bố dịch là vấn đề lớn, vì điều này ảnh hưởng đến an ninh, trật tự, du lịch, kinh tế, giáo dục. Trong thời gian tới công tác tiêm phòng vẫn được đặt lên hàng đầu. Bên cạnh đó, TP Hà Nội cần đẩy mạnh tuyên truyền để người dân có ý thức phòng bệnh tốt hơn, đòng thời giảm tải bệnh nhân sởi tại các BV TƯ, hạn chế được tình trạng lây chéo và dịch lan ra cộng đồng. </p> </div><br /></td> </tr>",
  "key": [
    "sởi",
    "bệnh viện",
    "Bệnh Viện Bạch Mai",
    "bệnh nhân",
    "tử vong",
    "Bộ trưởng Bộ Y tế",
    "điều trị",
    "hô hấp",
    "phổi",
    "sốt phát ban",
    "trung ương",
    "Hà Nội",
    "Bệnh viện Đống Đa",
    "Ứng Hòa",
    "virus"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "6"
    },
    {
      "word": "Bảo Bình",
      "weight": "6"
    },
    {
      "word": "Bệnh Viện Bạch Mai",
      "weight": "3"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ trưởng Bộ Y tế",
      "weight": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "4"
    },
    {
      "word": "cưới",
      "weight": "6"
    },
    {
      "word": "Kim Ngưu",
      "weight": "4"
    },
    {
      "word": "làn da",
      "weight": "2"
    },
    {
      "word": "ly hôn",
      "weight": "4"
    },
    {
      "word": "mắt",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "6"
    },
    {
      "word": "Nguyễn Chí Thanh",
      "weight": "6"
    },
    {
      "word": "Nguyễn Thị Kim Tiến",
      "weight": "3"
    },
    {
      "word": "Nhân Mã",
      "weight": "6"
    },
    {
      "word": "rubella",
      "weight": "6"
    },
    {
      "word": "Sở Y Tế",
      "weight": "3"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "sốt phát ban",
      "weight": "1"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "Thiên Bình",
      "weight": "4"
    },
    {
      "word": "Trung tâm Y tế dự phòng",
      "weight": "2"
    },
    {
      "word": "ung thư",
      "weight": "2"
    },
    {
      "word": "ung thư vú",
      "weight": "6"
    },
    {
      "word": "Vacxin",
      "weight": "1"
    },
    {
      "word": "vi khuẩn",
      "weight": "4"
    },
    {
      "word": "virus",
      "weight": "2"
    },
    {
      "word": "Xử Nữ",
      "weight": "6"
    },
    {
      "word": "yêu",
      "weight": "2"
    }
  ]
}
