{
  "url": "http://www.baomoi.com/Nga-cao-buoc-chinh-quyen-Kiev-vi-pham-thoa-thuan-Geneva/119/13623539.epi",
  "time": "21/04/2014 20:33",
  "title": "Nga cáo buộc chính quyền Kiev vi phạm thỏa thuận Geneva",
  "category": "Tin tức > Thế giới",
  "description": "Bộ Ngoại giao Nga, ngày 20/4 đã ra tuyên bố bày tỏ quan ngại trước các vụ nổ súng gây thương vong vào đêm ngày 19/4 tại thành phố Slavyansk, miền Đông Ukraine, đồng thời kêu gọi chính quyền Kiev có những động thái “tuân thủ cam kết hạ nhiệt các cuộc đụng độ bạo lực”.",
  "content": "<tr> <td> <div> <div> <strong></strong> <br /> </div> <table align='center' width='100%'> <tbody> <tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/honghai/2014/4/21/189256577.jpg' /></span></td> </tr> <tr> <td align='center'><span>Chính quyền Kiev tuyên bố chiến dịch trấn áp người biểu tình ở miền Đông Ukraine hiện đang ở giai đoạn 'chờ khởi động' (Ảnh: Reuters)</span></td> </tr> </tbody> </table> </td> </tr> </tbody> </table> <div> <br /> Trong vòng đàm phán 4 bên ở Geneva (Thụy Sĩ), các đại diện ngoại giao của Nga, Mỹ, Liên minh châu Âu (EU) và Ukraine đã thông qua lộ trình gồm 7 bước giúp hạ nhiệt khủng hoảng tại miền Đông Ukraine. Bản thỏa thuận này gồm cả việc tước bỏ vũ khí của tất cả các lực lượng bán quân sự thuộc phía chính phủ và người biểu tình tại Ukraine. <br /> <br /> Tuy nhiên, chỉ 2 ngày sau khi thỏa thuận trên được thông qua, đêm ngày 19/4, một nhóm vũ trang cực đoan đã xả súng vào người biểu tình khiến 6 người thiệt mạng, tại thành phố Slavyansk, miền Đông Ukraine. Trong khi đó, tình hình ở thành phố miền Đông Ukraine này tiếp tục căng thẳng khi người dân được đặt trong tình trạng báo động cao trước nguy cơ của các vụ tấn công mới. <br /> <br /> Trước bối cảnh trên, Bộ Ngoại giao Nga, ngày 20/4 đã ra tuyên bố lên án tình trạng bạo lực ở Đông Ukraine và cáo buộc chính quyền Kiev đang tỏ ra “không sẵn sàng tuân thủ thỏa thuận Geneva”. <br /> <br /> Bản tuyên bố của Bộ Ngoại giao Nga nêu rõ: “Nga rất bất bình trước những hành vi gây hấn này – chứng tỏ chính quyền Kiev không sẵn sàng kiểm soát và tước bỏ vũ khí các nhóm vũ trang cực đoan và phát xít mới”. Qua đó, cơ quan ngoại giao Nga kêu gọi Ukraine tuân thủ nghiêm túc những thỏa thuận đã thông qua trong vòng đàm phán ở Geneva nhằm hạ nhiệt tình hình tại miền Đông-Nam Ukraine. <br /> <br /> Phản ứng trước tuyên bố của Bộ Ngoại giao Nga, Bộ Ngoại giao Ukraine cùng ngày đã ra tuyên bố kêu gọi Moscow “sử dụng tất cả ảnh hưởng cần thiết” nhằm thuyết phục người biểu tình ở Slavyansk “sơ tán khỏi những tòa nhà công quyền đang bị họ chiếm đóng một cách bất hợp pháp, ngừng phong tỏa những con đường gần cửa ngõ ra vào của thành phố và hạ vũ khí để ngừng đổ máu”. Chính quyền lâm thời Kiev hoàn toàn phủ nhận liên quan đến vụ việc, đồng thời nêu rõ đang thực hiện một cuộc điều tra vụ nổ súng tại Slavyansk vào đêm ngày 19/4. Bên cạnh đó, chính phủ Ukraine cũng cáo buộc Bộ Ngoại giao Nga đã phản ứng vội vàng, đưa ra những phán xét trong khi chưa có những thông tin chính thức về vụ việc. Ukraine cho rằng, chính Nga mới là bên cần được “nhắc nhở” về những điều khoản thỏa thuận đã được thông qua tại Geneva. <br /> <br /> Các cuộc giao tranh gây thương vong tại miền Đông Ukraine vẫn diễn ra trong bối cảnh Cơ quan an ninh quốc gia Ukraine (SBU), cuối tuần trước đã ra tuyên bố “chiến dịch đặc biệt nhằm trấn áp người biểu tình tại miền Đông Ukraine vẫn tiếp diễn song đã được chuyển sang giai đoạn “chờ khởi động”, dựa trên tinh thần của bản thỏa thuận được các bên thông qua ở Geneva. <br /> <br /> Hãng thông tấn Ligabiznesinform dẫn lời phát ngôn viên SBU Marina Ostapenko “dựa trên tinh thần của thỏa thuận Geneva và nhân dịp Lễ phục sinh sắp tới, chiến dịch trấn áp người biểu tình hiện đang ở giai đoạn chờ khởi động”. Phát ngôn viên này cũng cho biết thêm các nhà chức trách Ukraine đã mở phiên xét xử 12 đối tượng liên quan tới các vụ gây bất ổn, với tội danh chống phá nhà nước, theo chủ nghĩa ly khai và khủng bổ. <br /> <br /> Quyền Ngoại trưởng Ukraine Andrii Deshchytsia cũng tuyên bố, chính quyền Kiev không có ý định ngừng chiến dịch trấn áp người biểu tình ở miền Đông và khả năng chiến dịch này có tiếp tục được tăng cường hay không còn phụ thuộc vào thiện chí của người biểu tình trong việc thực thi thỏa thuận Geneva, gồm cả việc ngừng chiếm giữ các tòa nhà công quyền và buông hạ vũ khí./. </div> </div><br /></td> </tr> <tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/honghai/2014/4/21/189256577.jpg' /></span></td> </tr> <tr> <td align='center'><span>Chính quyền Kiev tuyên bố chiến dịch trấn áp người biểu tình ở miền Đông Ukraine hiện đang ở giai đoạn 'chờ khởi động' (Ảnh: Reuters)</span></td> </tr> </tbody> </table> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/honghai/2014/4/21/189256577.jpg' /></span></td> </tr> <tr> <td align='center'><span>Chính quyền Kiev tuyên bố chiến dịch trấn áp người biểu tình ở miền Đông Ukraine hiện đang ở giai đoạn 'chờ khởi động' (Ảnh: Reuters)</span></td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "Kiev",
    "Geneva",
    "thỏa thuận",
    "Nga",
    "Bộ Ngoại Giao",
    "ra tuyên bố",
    "chính quyền",
    "trấn áp",
    "hạ nhiệt",
    "Reuters",
    "Thụy Sĩ",
    "Mỹ",
    "Liên minh châu Âu"
  ],
  "trends": [
    {
      "word": "Abe Shinzō",
      "weight": "6"
    },
    {
      "word": "AFP",
      "weight": "6"
    },
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Bộ Ngoại Giao",
      "weight": "5"
    },
    {
      "word": "công tố viên",
      "weight": "6"
    },
    {
      "word": "Crimea",
      "weight": "2"
    },
    {
      "word": "Geneva",
      "weight": "4"
    },
    {
      "word": "hạ cánh khẩn cấp",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "1"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Kuala Lumpur",
      "weight": "4"
    },
    {
      "word": "Malaysia",
      "weight": "3"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "3"
    },
    {
      "word": "Moscow",
      "weight": "5"
    },
    {
      "word": "Mỹ",
      "weight": "2"
    },
    {
      "word": "NATO",
      "weight": "4"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "1"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "OSCE",
      "weight": "6"
    },
    {
      "word": "Rađa",
      "weight": "5"
    },
    {
      "word": "Syria",
      "weight": "6"
    },
    {
      "word": "tổng thống Mỹ",
      "weight": "6"
    },
    {
      "word": "tổng thống Nga",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "4"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
