{
  "url": "http://www.baomoi.com/Pho-Tong-thong-My-bat-dau-chuyen-tham-Kiev/119/13623671.epi",
  "time": "21/04/2014 20:33",
  "title": "Phó Tổng thống Mỹ bắt đầu chuyến thăm Kiev",
  "category": "Tin tức > Thế giới",
  "description": "(PetroTimes) - Chiều 21-4 (theo giờ địa phương), Phó Tổng thống Mỹ bắt đầu chuyến thăm Ukraine trong 2 ngày và tại Kiev, ông Joe Biden sẽ có các cuộc gặp với Tổng thống tạm quyền Ukraine Oleksandr Turchynov và Thủ tướng tạm quyền Arseny Yatseniuk.",
  "content": "<tr> <td> <div> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/nguyenlinh/042014/21/20/BIDEN.jpg' /></span></p> <p> <em>Phó Tổng thống Mỹ Joe Biden </em></p> <p> Ngoài ra, Phó Tổng thống Mỹ còn có các cuộc tiếp xúc với lãnh đạo các đảng phái chính trị cùng đại diện những tổ chức phi chính phủ. Việc này diễn ra khi hãng Itar Tass cho biết, cựu Thủ tướng Yulia Tymoshenko, lãnh đạo đảng Batkivshchyna của Ukraine đã hoãn chuyến công du tới Mỹ dự kiến từ ngày 23-4 sau khi một số nghị sĩ nước này từ chối gặp bà.</p> <p> Theo hãng Interfax, Tổng thống Nga Putin đã ký sắc lệnh bổ nhiệm Đô đốc Denis Berezovsky, cựu Tư lệnh Hải quân Ukraine làm Phó Tư lệnh Hạm đội Biển Đen của Nga; bổ nhiệm Đô đốc Igor Smolyak làm Viện trưởng Học viện Hải quân cao cấp Nakhimov. Trong khi đó, Tổng thống tạm quyền Ukraine Oleksandr Turchynov cũng bổ nhiệm cựu Bộ trưởng Nội vụ Yuriy Lutsenko, làm cố vấn riêng. Ngày 20-4, Bộ Nội vụ Ukraine đã kêu gọi thành viên của lực lượng cảnh sát Berkut bị giải tán gia nhập quân đội. Nhưng theo ông Vladimir Krashevsk, chủ tịch Hiệp hội cựu chiến binh an ninh Berkut, các thành viên của lực lượng này không mấy hào hứng với lời mời kể trên.</p> <p> Ngày 20-4, tại cuộc phỏng vấn trên truyền hình Ukraine, Tổng thống tạm quyền Ukraine Oleksandr Turchynov cho biết, mặc dù cuộc hội đàm 4 bên ở Geneva không mang lại nhiều kết quả như mong đợi, nhưng đàm phán hòa bình vẫn tốt hơn gây chiến. Ông Oleksandr Turchynov cũng cho biết, Ukraine sẽ tổ chức trưng cầu ý dân ở vùng Donetsk và Lugansk khi bổ nhiệm Thống đốc; đồng thời hy vọng, Hiến pháp mới sẽ được Quốc hội Ukraine thông qua trước khi kết thúc tháng 5.</p> <p> Trong một diễn biến liên quan, Phó Thư ký Hội đồng An ninh Quốc gia Ukraine Viktoriya Siumar cho rằng, có rất nhiều nhóm tội phạm có thể đứng sau vụ xả súng sát hại người biểu tình ủng hộ Nga ở thành phố Slavyansk, miền Đông Ukraine đêm 19-4, do đó lo ngại về việc Moskva sớm đưa ra kết luận về vụ tấn công này. Tuyên bố này xuất hiện sau khi Nga cho rằng, nhóm cực hữu Right Sector phải nhận trách nhiệm về việc này. Cho tới nay, Nga và Ukraine vẫn tố cáo lẫn nhau xung quanh vụ nổ súng này. Lực lượng an ninh và tình báo Ukraine cáo buộc Nga dàn dựng vụ nổ súng, trong khi Nga đổ lỗi cho phe cực hữu. Lực lượng ủng hộ Nga ở Slavyansk đã áp đặt lệnh giới nghiêm tại thành phố, bắt đầu từ ngày 20-4; đồng thời tuyên bố: chỉ Nga mới có thể bảo vệ thành phố này và kêu gọi Tổng thống Putin khẩn trương đưa lực lượng giữ gìn hòa bình vào các khu vực Donetsk và Lugansk.</p> <p><em> Tân Hồng </em></p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "tạm quyền",
    "phó tổng thống",
    "Nga",
    "bổ nhiệm",
    "đô đốc",
    "Kiev",
    "tổng thống",
    "nổ súng",
    "Vladimir Putin",
    "phó thư ký",
    "Mỹ",
    "Joe Biden",
    "đảng phái chính trị",
    "tổ chức phi chính phủ"
  ],
  "trends": [
    {
      "word": "Abe Shinzō",
      "weight": "6"
    },
    {
      "word": "AFP",
      "weight": "6"
    },
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Bộ Ngoại Giao",
      "weight": "5"
    },
    {
      "word": "công tố viên",
      "weight": "6"
    },
    {
      "word": "Crimea",
      "weight": "2"
    },
    {
      "word": "Geneva",
      "weight": "4"
    },
    {
      "word": "hạ cánh khẩn cấp",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "1"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Kuala Lumpur",
      "weight": "4"
    },
    {
      "word": "Malaysia",
      "weight": "3"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "3"
    },
    {
      "word": "Moscow",
      "weight": "5"
    },
    {
      "word": "Mỹ",
      "weight": "2"
    },
    {
      "word": "NATO",
      "weight": "4"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "1"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "OSCE",
      "weight": "6"
    },
    {
      "word": "Rađa",
      "weight": "5"
    },
    {
      "word": "Syria",
      "weight": "6"
    },
    {
      "word": "tổng thống Mỹ",
      "weight": "6"
    },
    {
      "word": "tổng thống Nga",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "4"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
