{
  "url": "http://www.baomoi.com/Doan-hoi-thoai-quan-trong-trong-vu-chim-pha-Han-Quoc/119/13618712.epi",
  "time": "21/04/2014 20:33",
  "title": "Đoạn hội thoại quan trọng trong vụ chìm phà Hàn Quốc",
  "category": "Tin tức > Thế giới",
  "description": "TTO - Hành khách trên chiếc phà xấu số Sewol của Hàn Quốc đã không thể tới được thuyền cứu sinh vì chiếc phà nghiêng quá nhanh khiến rất nhiều người không kịp trở tay, theo một đoạn ghi lại các cuộc hội thoại được công bố ngày 20-4.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=702337' /></span> <div> <p>Các học sinh trường cấp ba Danwon an ủi nhau - Ảnh: businessinsider.com</p> </div> </div> <br /> <p>“Xin thông báo với lực lượng bảo vệ bờ biển. Phà chúng ta đang gặp nguy hiểm. Nó đang nghiêng hẳn về một bên”, một thành viên lái phà nói với nhà chức trách trong cuộc hội thoại kịch tính diễn ra đúng lúc phà Sewol chìm. Đoạn hội thoại này là giữa nhân viên lái phà không rõ danh tính với hai trung tâm điều khiển giao thông biển được ghi lại sáng 16-4, cũng là khi phà chìm.</p> <p>“Phà đã nghiêng rất nhiều. Không thể di chuyển. Xin tới sớm”, nhân viên tổ lái phà nói. Đài kiểm soát giao thông biển, đặt ở đảo Jeju, đề nghị đưa áo cứu hộ cho những người trên phà. “Rất khó để mọi người di chuyển ở đây”, nhân viên lái phà Sewol đáp lại.</p> <p>Sau đó đoạn hội thoại chuyển sang trung tâm điều khiển giao thông biển ở đảo Jindo.</p> <p>Nhân viên lái phà Sewol: “Phà đang nghiêng và có thể sẽ bị lật”.</p> <p>Trung tâm điều khiển giao thông biển ở đảo Jindo: “Hành khách ra sao?”</p> <p>Nhân viên lái phà Sewol: “Phà nghiêng quá nhiều và họ không thể di chuyển”.</p> <p>Một lát sau</p> <p>Trung tâm điều khiển giao thông biển ở đảo Jindo: “Hành khách có thể thoát ra không?”</p> <p>Nhân viên lái phà Sewol: “Không thể, phà nghiêng quá”. </p> <p>Đoạn hội thoại giải thích một trong những câu hỏi lớn về vụ tai nạn: Tại sao không có nhiều hành khách hơn thoát chết nhờ thuyền cứu sinh? </p> <p>Tính tới sáng 21-4, 64 người đã được xác nhận thiệt mạng, trong khi 238 người khác vẫn mất tích, theo lực lượng tuần duyên Hàn Quốc. Các đội tìm kiếm đã vớt thêm được hơn một chục thi thể vào sáng 21-4, một quá trình đau đớn giữa những tiếng gào thét của người thân nạn nhân.</p> <p>Dù 174 người đã được cứu sống không lâu sau khi chiếc phà chìm hôm 16-4, từ đó tới nay nhà chức trách đã không tìm thêm được người nào sống sót. Hơn 100 thợ lặn tiếp tục làm việc miệt mài ở vùng biển Hoàng Hải lạnh giá ngày 20-4, cùng 35 máy bay và 214 tàu, theo lời người phát ngôn Lực lượng tìm kiếm hỗn hợp Park Seung Gi.</p> <p>Khoảng trưa nay, 21-4, các thợ lặn sẽ tìm cách vào khu nhà ăn của chiếc phà, nơi có thể có nhiều học sinh khi chiếc phà chìm. “Khó mà biết chính xác bạn đang ở đâu một khi đã vào trong phà, vì trong đó hoàn toàn tối đen và bạn chỉ dựa vào xúc giác để xác định vị trí của mình”, đội trưởng đội thợ lặn Hwang Dae Sik nói với đài truyền hình JTBC. </p> <p>Ngày 20-4, Tổng thống Hàn Quốc Park Geuny Hye đã tuyên bố khu vực thành phố Ansan, nơi có trường cấp ba Danwon với rất nhiều học sinh trên phà, và khu vực biển quanh đảo Jindo là khu vực thảm họa đặc biệt sẽ nhận được sự hỗ trợ từ các chương trình hỗ trợ khẩn cấp quốc gia.</p> <p>Trong một diễn biến khác, báo Anh Daily Mail nói ngày 20-4, cảnh sát đã tìm thấy một bức thư tuyệt mệnh hai trang của hiệu phó trường cấp ba Danwon, Kang Min Kyu. Ông Kang, 52 tuổi, treo cổ tự sát sau khi được cứu lên từ chiếc phà Sewol. Trong thư ông viết: “Tôi không thể nào sống tiếp khi 200 em học sinh đã mất tích. Tôi quá đau đớn và muốn khi sang thế giới bên kia vẫn sẽ tiếp tục là người dạy dỗ các em. Tôi nhận toàn bộ trách nhiệm với tư cách người đứng đầu đoàn du lịch của trường”.</p> <p>HẢI MINH</p><br /></td> </tr>",
  "key": [
    "hội thoại",
    "thợ lặn",
    "giao thông",
    "đảo",
    "hành khách",
    "nhân viên",
    "cứu sinh",
    "điều khiển",
    "học sinh",
    "Hàn Quốc",
    "di chuyển",
    "Jeju",
    "Hoàng Hải",
    "xúc giác",
    "Daily Mail"
  ],
  "trends": [
    {
      "word": "Abe Shinzō",
      "weight": "6"
    },
    {
      "word": "AFP",
      "weight": "6"
    },
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Bộ Ngoại Giao",
      "weight": "5"
    },
    {
      "word": "công tố viên",
      "weight": "6"
    },
    {
      "word": "Crimea",
      "weight": "2"
    },
    {
      "word": "Geneva",
      "weight": "4"
    },
    {
      "word": "hạ cánh khẩn cấp",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "1"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Kuala Lumpur",
      "weight": "4"
    },
    {
      "word": "Malaysia",
      "weight": "3"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "3"
    },
    {
      "word": "Moscow",
      "weight": "5"
    },
    {
      "word": "Mỹ",
      "weight": "2"
    },
    {
      "word": "NATO",
      "weight": "4"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "1"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "OSCE",
      "weight": "6"
    },
    {
      "word": "Rađa",
      "weight": "5"
    },
    {
      "word": "Syria",
      "weight": "6"
    },
    {
      "word": "tổng thống Mỹ",
      "weight": "6"
    },
    {
      "word": "tổng thống Nga",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "4"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
