{
  "url": "http://www.baomoi.com/Ho-so-giai-mat-My-dinh-trom-tau-ngam-hat-nhan-Lien-Xo/119/13622822.epi",
  "time": "21/04/2014 20:33",
  "title": "Hồ sơ giải mật: Mỹ định trộm tàu ngầm hạt nhân Liên Xô",
  "category": "Tin tức > Thế giới",
  "description": "Tài liệu mới giải mật tiết lộ các thông tin mới về Dự án Azorian của CIA, trong đó Mỹ định bí mật trục vớt một tàu ngầm hạt nhân của Liên Xô, DailyMail đưa tin.",
  "content": "<tr> <td><p><strong><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/phamquang/2014_04_21/20140414120006-14cia1.jpg20140414120006-14cia1_xlth.jpg?width=500' /></span> </strong></p> <p>Năm 1974, tỷ phú Howard Hughes được CIA ủy quyền đóng một con tàu đồ sộ để trục vớt một tàu ngầm của Liên Xô chìm ở Thái Bình Dương năm 1968. </p> <p>Khoảng 200 trang của Dự án Azorian, một trong những chiến dịch tình báo bí mật tốn kém, phức tạp nhất thời Chiến tranh Lạnh, đã tiết lộ những chi tiết chưa từng biết của dự án đã bị hủy bỏ. </p> <p>Theo io9.com, tàu ngầm trên của Liên Xô rất quan trọng với Mỹ vì nó cho phép các quan chức xem xét thiết kế đầu đạn hạt nhân và đọc được các mật mã hải quân của Liên Xô. </p> <p>Liên Xô đã mất 2 tháng để trục vớt con tàu trên song không thành. </p> <p>Con tàu của Hughes, mang tên The Hughes Glomar Explorer, tham gia chiến dịch trục vớt vào năm 1974 và phần nào đã thành công. Chiến dịch tiếp theo được hoạch định vào năm 1975 đã bị hủy bỏ sau khi kế hoạch tối mật trên bị lộ với báo giới. </p> <p>Sau đó, CIA từ chối bình luận về Chiến dịch Azorian, không bình luận hay phủ nhận về việc có liên quan tới con tàu của Hughes. </p> <p>Trong một tài liệu mới được công bố về Quan hệ đối ngoại của Mỹ: Chính sách an ninh quốc gia 1973-1976, các chi tiết mới về kế hoạch bí mật ăn trộm tàu ngầm đã được tiết lộ. </p> <p>Theo các tài liệu trên, một đội kỹ sư đã thiết kế một con tàu trục vớt nặng 36.000 tấn và thuê công ty Summa Corporation của Howard Hughes đóng. </p> <p>Để xua đi những nghi kị có thể nảy sinh về một con tàu trục vớt đồ sộ, CIA đã tạo dựng một câu chuyện rằng tàu Hughes Glomar Explorer (HGE) được đóng cho một dự án của Hughes - khai thác mangan ở thềm đại dương. </p> <p>Chiến dịch trục vớt vào năm 1974 đã thành công sơ bộ sau khi một phần của tàu ngầm rơi lại xuống nước khi nó được tàu kéo lên. </p> <p>Vào thời điểm đó, Tổng thống Nixon từ chức và giới chức Mỹ không dám chắc dự án trên sẽ còn giữ bí mật được bao lâu. Trên thực tế, báo chí đã vào cuộc với việc nhà báo Seymour Hersh của New York Times đã hai lần được CIA đề nghị trì hoãn đăng bài về vấn đề này. </p> <p>Cuối cùng, không phải New York Times khơi câu chuyện này ra mà chính là do sơ suất của CIA. </p> <div> <strong>Theo Hoài Linh (VNN)</strong> </div><br /></td> </tr>",
  "key": [
    "trục vớt",
    "CIA",
    "con tàu",
    "Liên Xô",
    "tàu ngầm",
    "chiến dịch",
    "tàu ngầm hạt nhân",
    "dự án",
    "bí mật",
    "tài liệu",
    "New York Times",
    "Mỹ",
    "Thái Bình Dương",
    "đầu đạn hạt nhân",
    "Mangan"
  ],
  "trends": [
    {
      "word": "Abe Shinzō",
      "weight": "6"
    },
    {
      "word": "AFP",
      "weight": "6"
    },
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Bộ Ngoại Giao",
      "weight": "5"
    },
    {
      "word": "công tố viên",
      "weight": "6"
    },
    {
      "word": "Crimea",
      "weight": "2"
    },
    {
      "word": "Geneva",
      "weight": "4"
    },
    {
      "word": "hạ cánh khẩn cấp",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "1"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Kuala Lumpur",
      "weight": "4"
    },
    {
      "word": "Malaysia",
      "weight": "3"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "3"
    },
    {
      "word": "Moscow",
      "weight": "5"
    },
    {
      "word": "Mỹ",
      "weight": "2"
    },
    {
      "word": "NATO",
      "weight": "4"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "1"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "OSCE",
      "weight": "6"
    },
    {
      "word": "Rađa",
      "weight": "5"
    },
    {
      "word": "Syria",
      "weight": "6"
    },
    {
      "word": "tổng thống Mỹ",
      "weight": "6"
    },
    {
      "word": "tổng thống Nga",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "4"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
