{
  "url": "http://www.baomoi.com/Nga-keu-goi-Ukraine-thuc-hien-cam-ket-quoc-te/119/13623586.epi",
  "time": "21/04/2014 20:33",
  "title": "Nga kêu gọi Ukraine thực hiện cam kết quốc tế",
  "category": "Tin tức > Thế giới",
  "description": "(VTV Online) - Tình hình tại thành phố Slaviansk ở miền Đông Ukraine tiếp tục căng thẳng khi người dân được đặt trong tình trạng báo động cao trước nguy cơ xảy ra các vụ tấn công mới.",
  "content": "<tr> <td> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/duyphuong/2014_04_21/Ukraine_bieu_tinh_vtvonline_210414.jpg?maxwidth=416&speed=0' /></span></p> <p> Các tay súng chống chính quyền Kiev ở miền Đông Ukraine. (Ảnh: AFP)</p> </div> <p> </p> <p>Đêm 19/4, lệnh ngừng bắn trong dịp lễ phục sinh đã bị vi phạm khi một trạm kiểm soát ở đây bị tấn công dẫn đến 5 người thiệt mạng.</p> <p>Theo kênh truyền hình Nước Nga, một vụ nổ súng đẫm máu đã xảy ra vào đêm ngày 19/4 tại thành phố Slaviansk ở miền Đông Ukraine. Một trạm kiểm soát đã bị tấn công vào thời điểm chỉ có những người dân địa phương không mang vũ khí thực hiện công việc kiểm tra phương tiện giao thông ở lối vào thành phố. Những chiếc xe đã chạy đến gần trạm kiểm soát và bắt đầu nổ súng làm ít nhất 5 người thiệt mạng. </p> <p>Thị trưởng tự phong của thành phố Slaviansk, miền Đông Ukraiane hôm 20/4 cho biết, ông không loại trừ khả năng sẽ xảy ra các vụ tấn công mới nhằm vào trụ sở chính quyền ở Slaviansk, hiện do những người biểu tình của Cộng hòa nhân dân Donetsk chiếm giữ. </p> <p>Trước tình hình căng thẳng hiện nay, ông đã đề nghị Nga cân nhắc khả năng đưa nhân viên gìn giữ hòa bình đến bảo vệ người dân thành phố này.</p> <p>Ông Vyacheslav Ponomaryov, Thị trưởng tự phong của thành phố Slaviansk cho biết: 'Tôi đề nghị các nhà lãnh đạo liên bang Nga nói chung và Tổng thống Putin nói riêng cử lực lượng gìn giữ hòa bình đến giúp đỡ người dân Slaviansk”.</p> <p>Bộ Ngoại giao Nga đã có phản ứng giận dữ trước hành động khiêu khích quân sự ở Slaviansk và kêu gọi chính quyền Kiev thực hiện đầy đủ các cam kết về thỏa thuận quốc tế 4 bên vừa đạt được để làm giảm tình hình căng thẳng tại khu vực Đông Nam nước này.</p> <p>Theo Bộ Ngoại giao Nga, vụ tấn công này là bằng chứng cho thấy chính quyền Kiev đã không kiểm soát các phần tử vũ trang cực đoan và thỏa thuận ngừng bắn trong dịp Lễ Phục sinh đã bị phá vỡ. Moscow cũng cho rằng, thủ phạm đứng đằng sau vụ tấn công là lực lượng “cánh hữu” - một tổ chức theo đường lối dân tộc cực hữu từng đóng vai trò quan trọng trong việc lật đổ Tổng thống Ukraine Victor Yanukovych hồi tháng 2 vừa qua.</p> <p>Trong một diễn biến liên quan, người phát ngôn của Tổng thống Nga bác bỏ cáo buộc nước Nga có liên quan tới những gì đang diễn ra tại miền Đông Ukraine, đồng thời, bày tỏ hy vọng tình hình Ukraine sẽ không đi tới chỗ cộng đồng quốc tế phải sử dụng vũ lực. </p> <p>Ông Dmitry Peskov, người phát ngôn của Tổng thống Nga nói: “Không thể phán xét nước Nga từ diễn biến Ukraine. Diễn biến Ukraine, cuộc khủng hoảng ở miền Đông xuất phát từ những yếu tố nội tại, không liên quan gì đến Nga”.</p> <p>Trước đó, Bộ trưởng Ngoại giao Nga Sergei Lavrov cũng nhấn mạnh Ukraine cần phải thực hiện ngay thỏa thuận Genève, theo đó chính quyền cần phải từ bỏ sử dụng vũ lực và mở đối thoại toàn dân về hiến pháp mới với sự tham gia của tất cả các lực lượng chính trị và các khu vực.</p> <p></p> <p> Thời sự VTV </p> <br /> </div></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "trạm kiểm soát",
    "Kiev",
    "tấn công",
    "sử dụng vũ lực",
    "tự phong",
    "chính quyền",
    "thị trưởng",
    "diễn biến",
    "nổ súng",
    "VTV",
    "online",
    "AFP",
    "người biểu tình"
  ],
  "trends": [
    {
      "word": "Abe Shinzō",
      "weight": "6"
    },
    {
      "word": "AFP",
      "weight": "6"
    },
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Bộ Ngoại Giao",
      "weight": "5"
    },
    {
      "word": "công tố viên",
      "weight": "6"
    },
    {
      "word": "Crimea",
      "weight": "2"
    },
    {
      "word": "Geneva",
      "weight": "4"
    },
    {
      "word": "hạ cánh khẩn cấp",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "1"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Kuala Lumpur",
      "weight": "4"
    },
    {
      "word": "Malaysia",
      "weight": "3"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "3"
    },
    {
      "word": "Moscow",
      "weight": "5"
    },
    {
      "word": "Mỹ",
      "weight": "2"
    },
    {
      "word": "NATO",
      "weight": "4"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "1"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "OSCE",
      "weight": "6"
    },
    {
      "word": "Rađa",
      "weight": "5"
    },
    {
      "word": "Syria",
      "weight": "6"
    },
    {
      "word": "tổng thống Mỹ",
      "weight": "6"
    },
    {
      "word": "tổng thống Nga",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "4"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
