{
  "url": "http://www.baomoi.com/Cong-bo-doan-ghi-am-Thuy-thu-Sewol-lung-tung-va-do-du-trong-viec-so-tan/119/13623587.epi",
  "time": "21/04/2014 20:33",
  "title": "Công bố đoạn ghi âm: Thủy thủ Sewol lúng túng và do dự trong việc sơ tán",
  "category": "Tin tức > Thế giới",
  "description": "(VTV Online) - Một đoạn ghi âm cuộc hội thoại cuối cùng giữa đoàn thủy thủ phà Sewol với lực lượng kiểm soát hàng hải cho thấy sự lúng túng và do dự trong buồng lái vào thời khắc then chốt đối với sinh mệnh của hàng trăm con người.",
  "content": "<tr> <td> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/duyphuong/2014_04_21/Sewol-thuy-thu_635337061312591929.jpg?maxwidth=416&speed=0' /></span></p> <p> Thủy thủ gây nên vụ chìm phà Sewol. (Ảnh: Reuters)</p> </div> <p> </p> <p>Hàn Quốc khẳng định, 65 người đã thiệt mạng trong vụ chìm phà Sewol và còn 238 người mất tích. Tuy nhiên, đã 5 ngày trôi qua và cơ hội tìm thấy người sống sót trong vụ chìm phà ngày càng mất dần, bất chấp nỗ lực tìm kiếm tích cực.</p> <p>Tàu cứu hộ liên tục cập bờ nhưng họ chỉ có thể mang về thi thể của những hành khách xấu số. Không có ai được cứu sống thêm kể từ ngày phà gặp nạn....Số người thiệt mạng trong vụ chìm phà Sewol cứ tăng dần, đến giờ là 65 người.</p> <p>Trách nhiệm về thảm họa này ngày càng được làm rõ là thuộc về chỉ huy và thủy thủ đoàn khi một đoạn hội thoại được cho là cuối cùng giữa thủy thủ phà và cơ quan điều khiển hàng hải được công bố hôm nay (21/3) cho thấy sự do dự trong xử lý sự cố và ra lệnh sơ tán. </p> <p>Hành khách cuối cùng đã được lệnh ở yên trong khoang, mặc dù con phà mất 2 tiếng đồng hồ mới nghiêng hẳn và chìm. Chỉ huy phà Lee Joon-Seok lại có mặt trong số những người đầu tiên được cứu sống. </p> <p>Tổng thống Hàn Quốc, bà Park Guen-hye đã lên án hành vi của chỉ huy phà và một số thành viên thủy thủ đoàn. Tổng thống Park Geun-hye nói: 'Hành động của chỉ huy phà và một số thuyền viên là không thể hiểu được. Nó giống như một hành động giết người không thể dung thứ. Chính phủ sẽ buộc những người này đối mặt với những cáo buộc hình sự và dân sự, không phân biệt cấp bậc của họ'. </p> <p>Tòa án Hàn Quốc hôm nay đã gia hạn lệnh tạm giam đối với chỉ huy Lee Joon-Seok và bắt thêm 2 thuyền viên Ngoài biển, 212 tàu cứu hộ, 36 máy bay trực thăng và 641 thợ lặn vẫn không từ bỏ nỗ lực. Trên bờ, gia đình các nạn nhân đang trải qua những giờ khắc tuyệt vọng và phẫn nộ.</p> <p><em>Quý độc giả quan tâm tới vấn đề này có thể theo dõi video sẽ được VTV Online cập nhật trong ít phút tới.<br /> </em></p> <p></p> <p> Vân Ly </p> <br /> </div></td> </tr>",
  "key": [
    "thủy thủ",
    "chỉ huy",
    "do dự",
    "tàu cứu hộ",
    "thủy thủ đoàn",
    "thuyền viên",
    "hội thoại",
    "hàng hải",
    "cứu sống",
    "sơ tán",
    "ghi âm",
    "VTV",
    "online",
    "Reuters",
    "Hàn Quốc"
  ],
  "trends": [
    {
      "word": "Abe Shinzō",
      "weight": "6"
    },
    {
      "word": "AFP",
      "weight": "6"
    },
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Bộ Ngoại Giao",
      "weight": "5"
    },
    {
      "word": "công tố viên",
      "weight": "6"
    },
    {
      "word": "Crimea",
      "weight": "2"
    },
    {
      "word": "Geneva",
      "weight": "4"
    },
    {
      "word": "hạ cánh khẩn cấp",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "1"
    },
    {
      "word": "Jeju",
      "weight": "3"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Kuala Lumpur",
      "weight": "4"
    },
    {
      "word": "Malaysia",
      "weight": "3"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "3"
    },
    {
      "word": "Moscow",
      "weight": "5"
    },
    {
      "word": "Mỹ",
      "weight": "2"
    },
    {
      "word": "NATO",
      "weight": "4"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "1"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "OSCE",
      "weight": "6"
    },
    {
      "word": "Rađa",
      "weight": "5"
    },
    {
      "word": "Syria",
      "weight": "6"
    },
    {
      "word": "tổng thống Mỹ",
      "weight": "6"
    },
    {
      "word": "tổng thống Nga",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "4"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
