{
  "url": "http://www.baomoi.com/Ban-ket-luot-di-Champions-League-Ke-tam-lang-nguoi-nua-can/87/13623565.epi",
  "time": "21/04/2014 20:36",
  "title": "Bán kết lượt đi Champions League: Kẻ tám lạng, người nửa cân",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "(VTV Online) - Atletico Madrid chạm trán Chelsea trong khi Real tiếp đón Bayern Munich là những cặp đấu được xem cân tài, cân sức ở bán kết Champions League mùa này.",
  "content": "<tr> <td> <div> <p> <strong>Atletico Madrid - Chelsea: Trận chiến của những chiếc xe bus</strong> </p> <p>Những lá thăm ở Nyon đã đem đến cho NHM một cảm giác đợi chờ khi <a href='http://vtv.vn/Bong-da/Ban-ket-Champions-League-Real-do-cong-cung-Bayern-AMadrid-tai-ngo-Chelsea/111597.vtv'>Atletico đụng độ Chelsea</a>. Nhiều người đã ví cuộc đối đầu này như trận chiến của những chiếc xe bus khi cả Simeone lẫn Mourinho đều lấy phong ngự làm nền cho chiến thắng. </p> <p>Với Atletico, việc không để thủng lưới quan trọng không kém việc tìm kiếm bàn thắng. Ở mùa này, họ là đội có hàng thủ mạnh nhất La Liga (thua 22 bàn sau 34 trận), trong khi ở Champions League, lưới của Courtois cũng chỉ rung lên 5 lần sau 10 trận đã đấu (đặc biệt, không trận nào họ thua quá 1 bàn).</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/quangphat/2014_04_21/2014-04-21-atletico-chelsea-vtv-online.JPG' /></span></p> <p><em>Cuộc chiến của những hàng thủ khoa học và lì lợm</em> </p> <p>HLV Simeone nổi tiếng là tiền vệ trụ xuất sắc thế giới nên việc Atletico xuất sắc trong phòng ngự không có gì là lạ. Sẽ chẳng có quá nhiều ngạc nhiên khi Atletico tiếp tục theo đuổi lối chơi ấy dù tiếp đón The Blues trên sân nhà.</p> <p>Trong khi đó, Jose Mourinho vốn nổi tiếng “lì đòn” trong các trận đánh knock-out một sống, một chết. Có thể, Chelsea vừa thất bại tại Premier League và thiếu vắng Hazard nhưng điều đó không đồng nghĩa với sự dễ dàng cho Atletico.</p> <p>Chắc hẳn, 'người đặc biệt' đã thành danh Jose Mourinho sẽ đem đến những thách thức thực sự cho 'người đặc biệt' mới nổi Simeone những bài toán hóc búa, ngay tại Vicente Calderon.</p> <p><strong>Real Madrid - Bayern Munich: Đêm gala của bóng đá tấn công</strong></p> <p>Nếu như Real Madrid có Bale, Cris Ronaldo thì Bayern có đôi cánh Ribery, Robben. Hơn thế nữa, cả Real lẫn Bayern đang là những đội bóng xuất sắc và đắt giá nhất xét trên bình diễn châu Âu nói riêng và trên toàn thế giới nói chung. </p> <p>Đặc biệt hơn, Pep Guardiola trở lại Bernabeu để đối đầu với người Madrid, được dẫn dắt bởi Ancelotti cũng đem đến cho NHM những cảm giác đặc biệt. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/quangphat/2014_04_21/2014-04-21-real-bayern-vtv-online.JPG' /></span></p> <p><em> Bayern sẽ là thách thức cực lớn cho giấc mơ 'decima' của người Madrid</em></p> <p>Trong quá khứ, Pep Guardiola của những ngày vinh quang cùng Barcelona luôn là nỗi ám ảnh cùng những sợ hãi của người Madrid. Bayern của Pep ở hiện tại được biết như Barca phiên bản nâng cấp. Những gì 'Hùm xám' làm ở mùa giải năm nay, tại Champions League và cả Bundesliga như cho thấy họ là đối thủ xứng tầm cho tham vọng 'decima' của người Madrid.</p> <p>Thầy trò HLV Ancelotti thắng tưng bừng một đội bóng Đức (Dortmund) khi được thi đấu tại Bernabeu. Thế nhưng lại 'sống trong sợ hãi' khi làm khách. Những gì đã thể hiện, đoàn quân Los Blancos vẫn chưa cho thấy nhiều sự tin tưởng với tầm kỳ vọng của NHM.</p> <p>Tuy nhiên, <a href='http://vtv.vn/Bong-da/Real-21-Barcelona-Bale-xuat-sac-dem-cup-ve-cho-nguoi-Madrid/112258.vtv'>chiến thắng trước Barca ở trận chung kết Cúp Nhà vua </a>cách đây ít ngày sẽ là liều thuốc tâm lý cực mạnh cho 'Kền kền trắng' bay cao. Bất lợi duy nhất của Real là việc phải làm khách trong trận lượt về. Thế nhưng cũng vì đó, Ancelotti và các học trò hẳn nhiên sẽ xông lên và giành chiến thắng ngay ở lượt đi trước khi có những tính toán cho chuyến làm khách nhiều hiểm họa trên đất Đức.</p> <p>Bất kể chiến thắng có thuộc về ai thì tại Bernabeu giữa tuần này, đêm gala của bóng đá tấn công vẫn đang đợi NHM thưởng thức! </p> <div> <table width='100%'> <tbody> <tr> <td> <p><em>Lịch thi đấu và tường thuật trực tiếp:</em></p> <p>23/04 01:45 <strong>Atletico Madrid</strong> - Chelsea (<strong>VTV3</strong>, VTV3HD và K+1) </p> <p>24/04 01:45 Real Madrid - <strong>Bayern Munchen</strong> (<strong>VTV3</strong>, VTV3HD và K+1)</p> </td> </tr> </tbody> </table> <br /> </div> <p></p> <p> Trần Quang </p> <br /> </div></td> </tr> <tr> <td> <p><em>Lịch thi đấu và tường thuật trực tiếp:</em></p> <p>23/04 01:45 <strong>Atletico Madrid</strong> - Chelsea (<strong>VTV3</strong>, VTV3HD và K+1) </p> <p>24/04 01:45 Real Madrid - <strong>Bayern Munchen</strong> (<strong>VTV3</strong>, VTV3HD và K+1)</p> </td> </tr>",
  "key": [
    "Real Madrid",
    "Madrid",
    "Bayern",
    "Atletico Madrid",
    "Chelsea",
    "Santiago Bernabéu",
    "Carlo Ancelotti",
    "Bayern Munich",
    "Champions League",
    "làm khách",
    "José Mourinho",
    "VTV",
    "online",
    "thủng lưới",
    "Primera Liga"
  ],
  "trends": [
    {
      "word": "Arsenal",
      "weight": "1"
    },
    {
      "word": "Barcelona",
      "weight": "2"
    },
    {
      "word": "Becamex Bình Dương",
      "weight": "6"
    },
    {
      "word": "Champions League",
      "weight": "5"
    },
    {
      "word": "Chelsea",
      "weight": "2"
    },
    {
      "word": "David de Gea",
      "weight": "5"
    },
    {
      "word": "David Moyes",
      "weight": "1"
    },
    {
      "word": "Everton",
      "weight": "1"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Goodison Park",
      "weight": "2"
    },
    {
      "word": "Hull City",
      "weight": "2"
    },
    {
      "word": "José Mourinho",
      "weight": "6"
    },
    {
      "word": "Juan Mata",
      "weight": "6"
    },
    {
      "word": "Lionel Messi",
      "weight": "3"
    },
    {
      "word": "Liverpool",
      "weight": "1"
    },
    {
      "word": "Luis Suarez",
      "weight": "4"
    },
    {
      "word": "Lukas Podolski",
      "weight": "4"
    },
    {
      "word": "Manchester City",
      "weight": "3"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Mesut Özil",
      "weight": "4"
    },
    {
      "word": "Phạm Văn Quyến",
      "weight": "6"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "3"
    },
    {
      "word": "Santi Cazorla",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "5"
    },
    {
      "word": "Sông Lam Nghệ An",
      "weight": "5"
    },
    {
      "word": "Sunderland",
      "weight": "3"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weight": "6"
    },
    {
      "word": "Wayne Rooney",
      "weight": "3"
    },
    {
      "word": "Wojciech Tomasz Szczęsny",
      "weight": "5"
    }
  ]
}
