{
  "url": "http://www.baomoi.com/Van-Quyen-Nhung-phut-giay-bung-no-va-khoang-lang-doi-thuong/87/13622988.epi",
  "time": "21/04/2014 20:36",
  "title": "Văn Quyến: Những phút giây bùng nổ và khoảng lặng đời thường",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "Tất cả những gì làm nên Quyến, khiến cho anh trở nên nổi tiếng là những bàn thắng, là sân cỏ và trái bóng, là những phút giây bùng nổ còn lại, sẽ…thất vọng tràn trề khi tiếp xúc trực tiếp hoặc gián tiếp với ‘thần đồng”.",
  "content": "<tr> <td><p><strong> </strong></p> <p> Nhiều người biết đến Văn Quyến ở VCK U16 Châu Á năm 2000 ở Đà Nẵng nhưng thực ra cầu thủ này đã nổi lên đầy triển vọng ở VCK U14 trước đó, trong đó có 4 bàn thắng đẹp như mơ ở trận chung kết gặp U14 Khánh Hòa năm 1998. </p> <p> Kết thúc trận đấu đó, U14 Nghệ An được vinh danh và vui mừng nhất là được đích thân Thủ tướng Võ Văn Kiệt bắt tay từng thầy trò và trao giải. Tấm ảnh quý này hiện được treo trang trọng nhất trong phòng truyền thống của SLNA với gương mặt đẹp hồn nhiên và rạng rỡ của Văn Quyến.<br /> <br /> </p> <table align='center' width='100%'> <tbody> <tr> <td align='center'><span class='storyInlinePhoto'><img src='http://www.bongda24h.vn/medias/standard/2014/4/20140421161905-quy2-2014421174351.jpg' /></span></td> </tr> <tr> <td align='center'> </td> </tr> </tbody> </table> <br /> <p></p> <p> Người ta cũng không thể quên những khoảnh khắc bùng nổ của Quyến ở SEA Games 22 trên sân Mỹ Đình trong 2 trận gặp đại kình địch Thái Lan, trận gặp Malaysia…Tấm ảnh đẹp nhất mà báo giới chụp được và đăng tải ở nhiều nơi là hình ảnh Văn Quyến cờ Tổ quốc trong tay chạy băng băng với nụ cười rạng rỡ. Cho đến nay có lẽ chưa có hình ảnh nào trong thể thao có sức hấp dẫn và thu hút mãnh liệt như tấm ảnh này. </p> <p> Tất cả những gì làm nên Quyến, giúp cho anh trở nên nổi tiếng ở trong và ngoài nước là những bàn thắng, là sân cỏ và trái bóng, là những phút giây bùng nổ tạo hiệu ứng xã hội rộng lớn, kể cả khi Quyến không thể là chính mình nổi nữa. </p> <p> Còn lại, sẽ…thất vọng tràn trề khi tiếp xúc trực tiếp hoặc gián tiếp với ‘thần đồng” một thời của bóng đá Việt. </p> <p> Ở xứ Nghệ, có được SLNA chỉ lên hạng và chưa bao giờ xuống hạng chuyên nghiệp, trong nhiều nguyên nhân có nguyên nhân từ việc nhiều lãnh đạo tỉnh đam mê hết lòng vì bóng đá. Nhưng với Quyến có thể đó là ngoại lệ </p> <p> Một lần, sau buổi tập của SLNA, vị lãnh đạo tỉnh vô cùng gắn bó với thầy trò trong đội đến sân trò chuyện với anh em. Mọi người túm tụm chào hỏi, uống nước, hò hẹn với vị nọ, chỉ có Quyến ta là cứ thơ thẩn ở ngoài. Thấy vậy, vị ấy cất giọng gần gũi “Quyến ơi?” nhưng kết quả là Quyến càng…đi xa khỏi nơi vui vầy đó. </p> <p> Sau năm 2008, khi Quyến được trở lại sân cỏ và có nguy cơ bị…kéo đi khỏi SLNA (nghe tin nhiều đội bóng nhà giàu dạm hỏi), một vị lãnh đạo phụ trách ngành đề nghị gặp để “Chú cháu đồng hương Hưng Tiến nói chuyện coi ra răng, coi cu Quyến muốn chi rồi ta bàn hắn ở lại SLNA ít mùa đá cho bà con coi…”. </p> <p> Hẹn 9h thì mãi 10h Quyến ta mới có mặt. Suốt buổi không nói gì. Kết thúc, Quyến xin “Hẹn chú 1 tuần suy nghĩ rồi cháu trả lời”. Kết quả, sau 1 tháng, Quyến thông báo ở lại Sông Lam. Vị lãnh đạo ấy mừng rối rít, gọi điện mà rằng “Báo cáo anh, tui hoàn thành nhiệm vụ!” </p> <p> Cũng có lần nhà báo nọ hăm hở đến phỏng vấn Quyến ở nơi ăn nghỉ của SLNA. Mọi người chỉ vào một cái giường tầng, nơi cu cậu đang nghỉ ngơi sau buổi tập. Gọi “Quyến ơi” 1 lần, 2 lần, 3 lần cũng không thấy thưa. Cuối cùng đập chăn bồm bộp thì chàng cũng dậy, uể oải không ra chào cũng không ra hỏi. Buổi phỏng vấn thất bại, đơn giản vì Quyến không nói và không muốn nói gì… </p> <p> Vậy đó, hình ảnh đẹp nhất của Quyến dứt khoát cứ phải là sân cỏ, trái bóng và những khán đài náo nhiệt trong một trận đấu lớn. Thời của Quyến, chưa có người quản lý, người phát ngôn nên thực tình Quyến “có răng - nói rứa, có chi – mần rứa” nên chuyện Quyến luôn vui và hay đáo để. </p> <p> Còn thời nay, thật vô cùng khó để tìm ra một cầu thủ có sức thu hút ở mọi khía cạnh như Quyến, vui say trào dâng và…thất vọng tràn trề.<br /> <br /> <strong>Theo Vietnamnet</strong> </p><br /></td> </tr> <tr> <td align='center'><span class='storyInlinePhoto'><img src='http://www.bongda24h.vn/medias/standard/2014/4/20140421161905-quy2-2014421174351.jpg' /></span></td> </tr> <tr> <td align='center'> </td> </tr>",
  "key": [
    "Sông Lam Nghệ An",
    "Phạm Văn Quyến",
    "sân cỏ",
    "phút giây",
    "tràn trề",
    "quả bóng",
    "tấm ảnh",
    "bùng nổ",
    "thần đồng",
    "thất vọng",
    "bàn thắng",
    "Châu Á",
    "Đà Nẵng",
    "Khánh Hòa",
    "Nghệ An"
  ],
  "trends": [
    {
      "word": "Arsenal",
      "weight": "1"
    },
    {
      "word": "Barcelona",
      "weight": "2"
    },
    {
      "word": "Becamex Bình Dương",
      "weight": "6"
    },
    {
      "word": "Champions League",
      "weight": "5"
    },
    {
      "word": "Chelsea",
      "weight": "2"
    },
    {
      "word": "David de Gea",
      "weight": "5"
    },
    {
      "word": "David Moyes",
      "weight": "1"
    },
    {
      "word": "Everton",
      "weight": "1"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Goodison Park",
      "weight": "2"
    },
    {
      "word": "Hull City",
      "weight": "2"
    },
    {
      "word": "José Mourinho",
      "weight": "6"
    },
    {
      "word": "Juan Mata",
      "weight": "6"
    },
    {
      "word": "Lionel Messi",
      "weight": "3"
    },
    {
      "word": "Liverpool",
      "weight": "1"
    },
    {
      "word": "Luis Suarez",
      "weight": "4"
    },
    {
      "word": "Lukas Podolski",
      "weight": "4"
    },
    {
      "word": "Manchester City",
      "weight": "3"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Mesut Özil",
      "weight": "4"
    },
    {
      "word": "Phạm Văn Quyến",
      "weight": "6"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "3"
    },
    {
      "word": "Santi Cazorla",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "5"
    },
    {
      "word": "Sông Lam Nghệ An",
      "weight": "5"
    },
    {
      "word": "Sunderland",
      "weight": "3"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weight": "6"
    },
    {
      "word": "Wayne Rooney",
      "weight": "3"
    },
    {
      "word": "Wojciech Tomasz Szczęsny",
      "weight": "5"
    }
  ]
}
