{
  "url": "http://www.baomoi.com/Nhan-to-bi-an-Tanaka-Koji-Thung-ghe-hay-thung-niem-tin/87/13623654.epi",
  "time": "21/04/2014 20:36",
  "title": "'Nhân tố bí ấn' Tanaka Koji: Thủng ghế hay thủng niềm tin?",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "(TNO) Ông trưởng ban tổ chức V.League Tanaka Koji thẳng thắn thừa nhận ông thấy sốc với vụ cá độ của nhóm cầu thủ Ninh Bình, khiến CLB Ninh Bình rút chân khỏi đấu trường V.League.",
  "content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td> <p> <span class='storyInlinePhoto'><img src='http://thethao.thanhnien.com.vn/Pictures201404/BDVN/Truong%20giai%201.jpg' /></span> <span>Trưởng ban tổ chức V.League Tanaka Koji thẳng thắn thừa nhận ông thấy sốc với vụ cá độ của nhóm cầu thủ Ninh Bình - Ảnh: Minh Tú</span></p> </td> </tr> </tbody> </table> <p>Ông còn phải tiếp tục sốc với việc đến lượt An Giang cũng dọa rút khỏi V.League vì bức xúc với cái cách mà VPF xử lý sự cố Ninh Bình, và cái cách mà tổ chức này thay đổi thời gian bổ sung cầu thủ giữa mùa, qua đó tạo thuận lợi cho Đồng Tâm Long An (ĐTLA) như phát biểu của ông giám đốc điều hành An Giang.</p> <p> </p> <table align='right' width='100%'> <tbody> <tr> <td> <p><span><strong>'Nhân tố bí ẩn'</strong> là biệt danh của giới truyền thông đặt cho ông trưởng ban tổ chức V.League Tanaka Koji, bởi những... bí ẩn xung quanh ông.</span></p> <p><span>Cho đến nay ít ai nắm rõ 'hành tung' của vị trưởng giải người Nhật này. Rất khó tiếp cận được ông Koji cũng như phỏng vấn được ông. Bên cạnh ông luôn có người thông dịch tiếng Nhật trong khi nhiều người đồn đoán ông nói tiếng Anh cũng rất sỏi. </span></p> <p><span>Thêm nữa, nếu muốn phỏng vấn ông, phải gửi câu hỏi qua email và chờ đợi... </span></p> </td> </tr> </tbody> </table> Dĩ nhiên ông Koji và những người ở trên ông Koji có đủ lý luận để chứng minh đó là những thay đổi hợp với quan điểm của số đông các đội bóng, nhưng có lẽ ông cũng đủ tỉnh để 'ngửi' rằng ĐTLA từng là CLB ruột của ông chủ tịch VPF Võ Quốc Thắng, nên mọi quyết định của VPF liên quan đến ĐTLA rất dễ đẩy VPF vào cảnh tình ngay lý gian. <p></p> <p>Nó cũng giống với việc hồi VPF mới ra đời, dù các ông bầu trong Hội đồng quản trị VPF không dại gì xui trọng tài bắt có lợi cho đội bóng của mình thì thực tiễn sân cỏ cho thấy các đội bóng của họ vẫn nhận được những ưu ái có hệ thống của 'vua'. </p> <p>Những ưu ái từng khiến một ông bầu nằm ngoài nhóm các ông bầu trong VPF bức xúc đưa ra ý kiến: 'Khi cầm còi, các trọng tài thường nhìn lên ghế VIP, và chắc chắn là phải ít nhiều run sợ khi thấy sự có mặt của các ông bầu trong Hội đồng quản trị VPF - những người mời họ và trả lương hành nghề cho họ. Thế nên tôi kiến nghị, nhóm những ông bầu này không nên đến sân xem đá bóng nữa'. </p> <p>Vẫn liên quan đến chuyện ý kiến, mới đây thì ông Koji đã chứng kiến màn đấu khẩu giữa giám đốc điều hành Huỳnh Mau của Hoàng Anh Gia Lai với chủ tịch CLB Hà Nội T&T Nguyễn Quốc Hội trong cuộc bàn bạc về phương án tổ chức V.League sau khi Ninh Bình rút chân. </p> <p>Cuộc đấu khẩu mà ông Huỳnh Mau chỉ vừa cất lời là ông Hội đã đứng dậy cắt ngang. Thế là ông Mau 'tố' ông Hội không tôn trọng mình, còn ông Hội lại bảo: 'Vì anh ấy sai ngay từ đầu, nên tôi phải nói'. </p> <p>Sau một thời gian ăn nằm với bóng đá Việt Nam có lẽ ông Koji thừa hiểu phía trên ông Huỳnh Mau là phó chủ tịch VPF, VFF Đoàn Nguyên Đức, còn phía trên ông Hội là ông Đỗ Quang Hiển. Và xưa nay thì giữa bầu Hiển với bầu Đức luôn tồn tại những độ vênh. </p> <p>Có nghĩa là bây giờ, ông Koji đã ít nhiều 'ngửi' ra phía sau chuyện lời qua tiếng lại là cuộc đấu của những ông bầu. Và phía nguồn gốc sâu xa của những cuộc đấu này chính là cái sự tình ngay lý gian của một hệ thống mà một số ông bầu vừa có đội bóng, hoặc có những ảnh hưởng quan trọng tới các đội bóng, lại vừa ngồi ghế lãnh đạo nền bóng đá.</p> <p>Bây giờ thì nhiều người phải đặt ra câu hỏi: Sau khi thấy sốc, thấy choáng với những gì hiển hiện trước mắt liệu ông Koji có thấy mệt thấy nản với những cuộc đấu phức tạp mà mình đã lờ mờ 'ngửi' ra? Và nếu (chẳng may) câu trả lời là 'có' thì liệu công có nghĩ tới chuyện... bỏ của chạy lấy người? </p> <p>Cái ghế của ông koji rõ ràng không trơn tru như những gì ông tưởng tượng. Cái ghế ấy thậm chí đang phải chứng kiến cùng lúc rất nhiều làn đạn. </p> <p>Mong là nếu đạn có bắn thủng ghế ông thì ông cũng không thủng niềm tin vào một công việc mà khi bắt đầu ông từng có rất nhiều hào hứng. </p> <p><strong>Phan Đăng </strong></p> <p> >> CLB Ninh Bình không thể ngăn cản Văn Quyến giải nghệ <br /> >> Vụ làm độ ở Ninh Bình: 'Môi trường' không như ý <br /> >> Điều tra 4 trận đấu V-League của Ninh Bình <br /> >> Ninh Bình bỏ giải, V-League đổi luật <br /> >> Không còn V.Ninh Bình, V-League cũng phải có đội xuống hạng </p><br /></td> </tr> <tr> <td> <p> <span class='storyInlinePhoto'><img src='http://thethao.thanhnien.com.vn/Pictures201404/BDVN/Truong%20giai%201.jpg' /></span> <span>Trưởng ban tổ chức V.League Tanaka Koji thẳng thắn thừa nhận ông thấy sốc với vụ cá độ của nhóm cầu thủ Ninh Bình - Ảnh: Minh Tú</span></p> </td> </tr> <tr> <td> <p><span><strong>'Nhân tố bí ẩn'</strong> là biệt danh của giới truyền thông đặt cho ông trưởng ban tổ chức V.League Tanaka Koji, bởi những... bí ẩn xung quanh ông.</span></p> <p><span>Cho đến nay ít ai nắm rõ 'hành tung' của vị trưởng giải người Nhật này. Rất khó tiếp cận được ông Koji cũng như phỏng vấn được ông. Bên cạnh ông luôn có người thông dịch tiếng Nhật trong khi nhiều người đồn đoán ông nói tiếng Anh cũng rất sỏi. </span></p> <p><span>Thêm nữa, nếu muốn phỏng vấn ông, phải gửi câu hỏi qua email và chờ đợi... </span></p> </td> </tr>",
  "key": [
    "VPF",
    "Ninh Bình",
    "V-League",
    "ông bầu",
    "Đồng Tâm Long An",
    "ghế",
    "trưởng ban tổ chức",
    "sốc",
    "đội bóng",
    "đấu khẩu",
    "Đoàn Nguyên Đức",
    "An Giang",
    "CEO",
    "tiếng Nhật",
    "Tiếng Anh"
  ],
  "trends": [
    {
      "word": "Arsenal",
      "weight": "1"
    },
    {
      "word": "Barcelona",
      "weight": "2"
    },
    {
      "word": "Becamex Bình Dương",
      "weight": "6"
    },
    {
      "word": "Champions League",
      "weight": "5"
    },
    {
      "word": "Chelsea",
      "weight": "2"
    },
    {
      "word": "David de Gea",
      "weight": "5"
    },
    {
      "word": "David Moyes",
      "weight": "1"
    },
    {
      "word": "Everton",
      "weight": "1"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Goodison Park",
      "weight": "2"
    },
    {
      "word": "Hull City",
      "weight": "2"
    },
    {
      "word": "José Mourinho",
      "weight": "6"
    },
    {
      "word": "Juan Mata",
      "weight": "6"
    },
    {
      "word": "Lionel Messi",
      "weight": "3"
    },
    {
      "word": "Liverpool",
      "weight": "1"
    },
    {
      "word": "Luis Suarez",
      "weight": "4"
    },
    {
      "word": "Lukas Podolski",
      "weight": "4"
    },
    {
      "word": "Manchester City",
      "weight": "3"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Mesut Özil",
      "weight": "4"
    },
    {
      "word": "Phạm Văn Quyến",
      "weight": "6"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "3"
    },
    {
      "word": "Santi Cazorla",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "5"
    },
    {
      "word": "Sông Lam Nghệ An",
      "weight": "5"
    },
    {
      "word": "Sunderland",
      "weight": "3"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weight": "6"
    },
    {
      "word": "Wayne Rooney",
      "weight": "3"
    },
    {
      "word": "Wojciech Tomasz Szczęsny",
      "weight": "5"
    }
  ]
}
