{
  "url": "http://www.baomoi.com/Voi-Oezil-va-Ramsey-Arsenal-da-doi-khac/87/13623630.epi",
  "time": "21/04/2014 20:36",
  "title": "Với Oezil và Ramsey, Arsenal đã đổi khác",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "Với Aaron Ramsey và Mesut Oezil cùng ra sân, Arsenal mạnh mẽ, hiệu quả hơn về mặt tấn công, đồng thời cũng vượt trội về khả năng phòng ngự.",
  "content": "<tr> <td> <div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/21/19/36/OzilandRamsey014.jpg' /></span></p> </div> <div> <div align='justify'> <p align='left'> </p> <p align='left'>Arsenal vừa có thắng lợi 3-0 trước Hull City trong một trận cầu mà Lukas Podolski khiến các CĐV Arsenal phải chất vấn khả năng săn bàn của Olivier Giroud. Podolski lập một cú đúp trong khi Giroud chỉ có một cú đá trúng xà ngang. Tuy nhiên nhân vật có ý nghĩa quyết định nhất trong trận đấu này của Arsenal phải là Aaron Ramsey, người đã lần đầu tiên đá chính sau gần 5 tháng chấn thương. Ramsey có một màn trình diễn toàn diện, mở tỷ số cho The Gunners và kiến tạo cho Podolski nâng tỷ số lên 2-0 trước khi hết hiệp 1. Bàn thắng ấn định tỷ số của Podolski cũng có sự tham gia của Ramsey.</p> <p align='left'>Mesut Oezil góp mặt trong trận đấu này nhưng được rút ra sớm để tránh chấn thương, và sự có mặt của anh không để lại dấu ấn gì to tát. Tuy nhiên nếu thống kê con số của Arsenal mùa giải này, sự xuất hiện cùng lúc của bộ đôi Aaron Ramsey - Mesut Oezil ở hàng tiền vệ lại có hiệu ứng to lớn tới thành tích thi đấu.</p> <p align='center'></p> <div class='video-container'> <embed type='application/x-shockwave-flash' src='http://thethaovanhoa.vn/player/player.swf' quality='high' allowfullscreen='true' flashvars='file=http://media.thethaovanhoa.vn/flv/tung3/OzilRamsey.mp4&displayheight=300&width=400&height=300&backcolor=0x000000&frontcolor=0xFEFEFE&lightcolor=0xFFFFFF&shuffle=false&repeat=list&wmode=transparent' /> </div> <p></p> <p align='center'> Clip về màn phối hợp của Oezil và Ramsey ở trận gặp Liverpool <br /></p> <p align='left'>Khi Oezil và Ramsey cùng góp mặt trên sân, Arsenal đã ghi được 34 bàn thắng trong 1.710 phút thi đấu, với tần suất 50,3 phút/bàn thắng. Còn khi một trong hai người hoặc cả hai vắng mặt, Arsenal ghi được 25 bàn thắng trong 1.530 phút với tần suất 61,2 phút/bàn. Với Ramsey và Oezil cùng vào sân, Arsenal có tần suất ghi bàn nhanh hơn nhiều.</p> <p align='left'>Nhưng tác động mạnh mẽ nhất của bộ đôi này lại thể hiện ở phương diện phòng ngự. Ramsey và Oezil cùng thi đấu giúp Arsenal chỉ để thủng lưới 14 lần trong cùng khung thời gian như trên, trong khi con số tăng lên 21 bàn thua khi có ít nhất một người vắng mặt. Sự khác biệt giữa tần suất là cực kỳ rõ rệt: Arsenal trung bình thủng lưới một bàn cứ sau 72,9 phút khi Ramsey hoặc Oezil (hoặc cả hai) ngồi ngoài, còn khi 2 người ấy vào sân, tần suất là 122,1 phút/bàn thua. Trong quãng thời gian 1.710 phút họ thi đấu cùng nhau, Arsenal đã giữ sạch lưới 8 trận. </p> <p align='left'>Sự góp mặt cùng lúc của cặp tiền vệ này là chất xúc tác bảo đảm cho Arsenal chơi phòng ngự chắc chắn hơn, chủ yếu bởi Ramsey là một tiền vệ con thoi xuất sắc có thể làm tốt cả mặt công lẫn thủ bằng khả năng di chuyển dài của mình. Anh có thể đánh chặn đối phương ở giữa sân rồi thực hiện một đường chuyền để chuyển Arsenal sang thế tấn công một cách nhanh chóng.</p> <p align='left'>Sự trở lại của Ramsey lúc này đến thực sự đúng lúc, khi mà Arsenal đang cần bảo vệ vị trí thứ tư trước sự đeo sát của Everton và họ còn trận chung kết FA Cup ở phía trước. Đặt Ramsey và Oezil vào đội hình xuất phát, và ta sẽ thấy một Arsenal hoàn toàn khác biệt so với một Arsenal thiếu một trong hai, hay thiếu cả hai người.</p> <p align='right'> Bích Ngọc </p> </div> </div><br /></td> </tr>",
  "key": [
    "Mesut Özil",
    "Arsenal",
    "Lukas Podolski",
    "tần suất",
    "Aaron Ramsey",
    "bàn thắng",
    "góp mặt",
    "thi đấu",
    "tiền vệ",
    "thủng lưới",
    "bộ đôi",
    "Hull City",
    "Olivier Giroud",
    "nâng tỷ số",
    "video clip"
  ],
  "trends": [
    {
      "word": "Arsenal",
      "weight": "1"
    },
    {
      "word": "Barcelona",
      "weight": "2"
    },
    {
      "word": "Becamex Bình Dương",
      "weight": "6"
    },
    {
      "word": "Champions League",
      "weight": "5"
    },
    {
      "word": "Chelsea",
      "weight": "2"
    },
    {
      "word": "David de Gea",
      "weight": "5"
    },
    {
      "word": "David Moyes",
      "weight": "1"
    },
    {
      "word": "Everton",
      "weight": "1"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Goodison Park",
      "weight": "2"
    },
    {
      "word": "Hull City",
      "weight": "2"
    },
    {
      "word": "José Mourinho",
      "weight": "6"
    },
    {
      "word": "Juan Mata",
      "weight": "6"
    },
    {
      "word": "Lionel Messi",
      "weight": "3"
    },
    {
      "word": "Liverpool",
      "weight": "1"
    },
    {
      "word": "Luis Suarez",
      "weight": "4"
    },
    {
      "word": "Lukas Podolski",
      "weight": "4"
    },
    {
      "word": "Manchester City",
      "weight": "3"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Mesut Özil",
      "weight": "4"
    },
    {
      "word": "Phạm Văn Quyến",
      "weight": "6"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "3"
    },
    {
      "word": "Santi Cazorla",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "5"
    },
    {
      "word": "Sông Lam Nghệ An",
      "weight": "5"
    },
    {
      "word": "Sunderland",
      "weight": "3"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weight": "6"
    },
    {
      "word": "Wayne Rooney",
      "weight": "3"
    },
    {
      "word": "Wojciech Tomasz Szczęsny",
      "weight": "5"
    }
  ]
}
