{
  "url": "http://www.baomoi.com/Goc-nhin-Mourinho-van-chua-thuc-su-truong-thanh/87/13623639.epi",
  "time": "21/04/2014 20:36",
  "title": "Góc nhìn: Mourinho vẫn chưa thực sự trưởng thành",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "Thất bại trước Sunderland cuối tuần vừa rồi tiếp tục thể hiện bộ mặt hết sức bất ổn của Chelsea. Đáng chú ý, HLV Jose Mourinho như thường lệ lại làm nóng các mặt báo bằng những phát biểu rất thiếu kiềm chế của mình.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/21/39/miamai.jpg' /></span> <p>Mourinho cần phải trưởng thành hơn nếu muốn đánh bại Atletico</p> </div> Cuộc đối đầu giữa Chelsea và Sunderland trên SVĐ Stamford Bridge hôm thứ Bảy vừa rồi đã có kết quả vô cùng bất ngờ với thắng lợi 2-1 nghiêng về phía đội khách. <a href='http://bongdaplus.vn/tin-bai/14/88940/chelsea-1-2-sunderland-cai-tat-cua-meo-den.bdplus'>Suốt 90 phút, Sunderland chủ động chơi phòng ngự</a> tập trung và thực hiện lối đá tranh chấp quyết liệt khiến The Blues gặp rất nhiều khó khăn. <br /> <br /> <div align='center'> <span><a href='http://media.bongdaplus.vn/xem-video/11/3716/chelsea-1-2-sunderland-vong-35-premier-league-2013-14.bdmedia'>VIDEO: Chelsea 1-2 Sunderland</a></span> </div> <br />Ngay sau thời điểm trận đấu kết thúc, <a href='http://bongdaplus.vn/tin-bai/14/88953/mourinho-chuc-mung-hoc-tro-sau-that-bai-cua-chelsea.bdplus'>HLV Mourinho đã lên tiếng “chúc mừng” các học trò, đối thủ và cả trọng tài chính Mike Dean</a>, một động thái mang đậm phong cách của vị chiến lược gia người Bồ. Trước đó, trợ lý của “Người đặc biệt” là Rui Faria cũng bị đuổi khỏi sân từ phút thứ 82 do có hành vi phản ứng quá đà. <br /> <br />Trong bối cảnh sắp sửa <a href='http://bongdaplus.vn/tin-bai/36/88190/quan-diem-chelsea-khong-he-manh-hon-atletico.bdplus'> hành quân đến sân Vicente Calderon của Atletico</a> tại bán kết lượt đi Champions League vào rạng sáng thứ Tư, Chelsea đang thực sự phải đối mặt với rất nhiều vấn đề, từ hàng phòng ngự cho đến tuyến giữa và cả hàng tiền đạo, tất cả đều không ổn với The Blues. Thậm chí, ngay cả bản thân HLV Mourinho dường như cũng không còn tự tin vào chính mình. <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/21/39//mou22.jpg' /></span> <br /> </div> <div align='center'> <span>Trợ lý Rui Faria bị đuổi khỏi sân</span> <br /> </div> <br />Chứng kiến cách nhà cầm quân người Bồ trả lời phỏng vấn sau trận đấu, người ta cảm giác rằng ông đang muốn buông xuôi mọi thứ. Từ thời điểm được đánh giá là một đối thủ tiềm tàng ở cả Premier League lẫn Champions League, thế nhưng bây giờ, <a href='http://bongdaplus.vn/tin-bai/14/88971/goc-nha-cai-chelsea-het-cua-vo-dich.bdplus'>Chelsea đang đứng trước nguy cơ trắng tay</a> trên mọi đấu trường. <br /> <br /> <a href='http://bongdaplus.vn/tin-bai/36/89057/atletico-moi-nguy-nhat-cho-chelsea.bdplus'>Atletico đương nhiên là một đối thủ cực kỳ khó chịu</a>. Những màn trình diễn của thầy trò HLV Simeone kể từ đầu mùa đến giờ quá đủ để nói lên điều đó. Không sở hữu lực lượng quá mạnh nhưng đội bóng thủ đô Madrid luôn ra sân với một tinh thần chiến đấu bất khuất hơn bao giờ hết. Và chắc chắn, so với Sunderland, Atletico còn thực dụng hơn nhiều. Tính đến thời điểm này, câu lạc bộ chủ sân Vicente Calderon chính là đội bóng phòng ngự hiệu quả nhất tại Champions League (thủng lưới 5 bàn) và La Liga (thủng lưới 22 bàn). <br /> <br />Trên thực tế, Chelsea cũng đang là đội bóng sở hữu hàng phòng ngự tốt nhất Premier League (thủng lưới 26 bàn). Nhưng có một điểm đáng chú ý là đội bóng của HLV Mourinho thường xuyên gặp khó khăn trước những đối thủ chơi phòng ngự, giống như chính họ vậy. Đáng ngại hơn, sự thiếu kiềm chế của các các nhân tố bên phía The Blues, từ HLV trưởng, trợ lý cho đến cầu thủ đều có thể gây ảnh hưởng tiêu cực cho đội bóng thành London. <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/21/39//chelsea1.jpg' /></span> <br /> </div> <br />Sau trận thua Sunderland vừa rồi, <a href='http://media.bongdaplus.vn/xem-video/11/3727/ramires-doi-mat-an-phat-vi-tat-cau-thu-sunderland.bdmedia'>tiền vệ Ramires cũng đang chuẩn bị phải đối mặt với án phạt từ FA</a> bởi hành vi đánh nguội Sebastian Larsson bên phía đội khách. Rõ ràng, chính tính cách của Mourinho đã ảnh hưởng không nhỏ tới cách cư xử trên sân của các học trò. Những phát ngôn luôn sặc mùi khiêu khích, những cử chỉ đầy manh động và cả thái độ bất cần… không phải lúc nào cũng thể hiện cá tính của nhà cầm quân người Bồ. Thay vào đó, nó có thể khiến đội bóng trở nên căng thẳng trong mọi phương diện. <br /> <br />Đêm mai, Mourinho sẽ phải đối mặt với người đồng nghiệp bên kia chiến tuyến, đó là Diego Simeone, một HLV lãnh đạm và ít nói hơn hẳn. Từng chạm trán vị chiến lược gia người Argentina khi còn dẫn dắt Real, Mourinho đương nhiên đã hiểu sự lì lợm của đối thủ. Và có lẽ, “Người đặc biệt” nên học cách kiềm chế bản thân trước khi quá muộn, nếu như ông không muốn Chelsea phải chấm dứt hy vọng tại Champions League ngay từ bán kết. </div><br /></td> </tr>",
  "key": [
    "José Mourinho",
    "Sunderland",
    "Chelsea",
    "đội bóng",
    "The Blues",
    "huấn luyện viên",
    "thủng lưới",
    "Champions League",
    "Vicente Calderon",
    "Special One",
    "kiềm chế",
    "Stamford Bridge",
    "video",
    "hàng tiền đạo",
    "Giải ngoại hạng Anh"
  ],
  "trends": [
    {
      "word": "Arsenal",
      "weight": "1"
    },
    {
      "word": "Barcelona",
      "weight": "2"
    },
    {
      "word": "Becamex Bình Dương",
      "weight": "6"
    },
    {
      "word": "Champions League",
      "weight": "5"
    },
    {
      "word": "Chelsea",
      "weight": "2"
    },
    {
      "word": "David de Gea",
      "weight": "5"
    },
    {
      "word": "David Moyes",
      "weight": "1"
    },
    {
      "word": "Everton",
      "weight": "1"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Goodison Park",
      "weight": "2"
    },
    {
      "word": "Hull City",
      "weight": "2"
    },
    {
      "word": "José Mourinho",
      "weight": "6"
    },
    {
      "word": "Juan Mata",
      "weight": "6"
    },
    {
      "word": "Lionel Messi",
      "weight": "3"
    },
    {
      "word": "Liverpool",
      "weight": "1"
    },
    {
      "word": "Luis Suarez",
      "weight": "4"
    },
    {
      "word": "Lukas Podolski",
      "weight": "4"
    },
    {
      "word": "Manchester City",
      "weight": "3"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Mesut Özil",
      "weight": "4"
    },
    {
      "word": "Phạm Văn Quyến",
      "weight": "6"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "3"
    },
    {
      "word": "Santi Cazorla",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "5"
    },
    {
      "word": "Sông Lam Nghệ An",
      "weight": "5"
    },
    {
      "word": "Sunderland",
      "weight": "3"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weight": "6"
    },
    {
      "word": "Wayne Rooney",
      "weight": "3"
    },
    {
      "word": "Wojciech Tomasz Szczęsny",
      "weight": "5"
    }
  ]
}
