{
  "url": "http://www.baomoi.com/Liverpool-vo-dich-Premier-League-theo-kich-ban-nao/87/13623681.epi",
  "time": "21/04/2014 20:36",
  "title": "Liverpool vô địch Premier League theo kịch bản nào?",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "Cơ hội để Liverpool đoạt chức vô địch mùa này đã trở nên hết sức rõ ràng, đặc biệt là sau khi họ giành chiến thắng sát nút 3-2 trước Norwich City và Chelsea để thua Sunderland 1-2 vòng vừa qua. Để biết cửa vô địch của Liverpool sáng đến mức nào, chúng ta sẽ cùng điểm qua những kịch bản cụ thể dưới đây.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/21/42/kichban.jpg' /></span> <p>Cơ hội để Liverpool đăng quang ở Premier League mùa này đang rất sáng sủa</p> </div> <div> <span><a href='http://livescore.bongdaplus.vn/giai-dau/8/premier-league.bdscore'>Kết quả, lịch thi đấu, BXH Premier League</a></span> </div> <br /> <div> <span>1. Liverpool thắng cả Chelsea, Crystal Palace lẫn Newcastle ở 3 vòng đấu còn lại</span> </div> <div> Lúc này Liverpool đang nắm quyền tự quyết trong tay, họ hơn đội xếp thứ 2 là Chelsea khoảng cách tới 5 điểm (80 so với 75). Thực tế, không phải Chelsea mà Man City mới là thách thức lớn nhất với The Kop vào thời điểm hiện tại. Đúng là Man City đang bị Liverpool bỏ xa 9 điểm, nhưng nếu thắng 2 trận đá bù thì họ sẽ thu hẹp khoảng cách với đội đầu bảng xuống chỉ còn 3 điểm. Dẫu sao, ưu thế vẫn đang thuộc về Liverpool, chỉ cần toàn thắng 3 vòng cuối thì thầy trò HLV Brendan Rodgers không cần phải quan tâm đến những kẻ bám đuổi. </div> <br /> <div> <span>2. Liverpool hòa Chelsea, giành 7 điểm ở 3 vòng cuối</span> </div> <div> Nếu kịch bản này xảy ra, Liverpool sẽ thu được tổng cộng 87 điểm khi Premier League hạ màn. Không bàn đến Chelsea (chỉ có thể giành tối đa 5 điểm), ngay cả khi Man City có thắng cả 5 vòng đấu cuối thì họ cũng chỉ có 86 điểm, nghĩa là đội bóng này không đủ khả năng bắt kịp Liverpool. </div> <br /> <div> <div> <span>3. Giành 6 điểm ở 3 vòng cuối</span> </div> <div> Viễn cảnh trên đồng nghĩa với việc Liverpool sẽ có 86 điểm vào cuối mùa, họ vẫn sẽ vô địch nếu Man City vấp ngã ít nhất một lần. Chelsea không có cơ hội vượt lên vì họ chỉ đủ khả năng kiếm thêm 9 điểm ở 3 vòng cuối và chạm mốc 84 điểm. Trong trường hợp Man City toàn thắng 5 vòng còn lại, họ sẽ có cùng số điểm như Liverpool. Khi ấy, hiệu số bàn thắng bại và tổng số bàn thắng sẽ lần lượt là 2 tiêu chí được tính đến để phân định thứ hạng. </div> </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/21/42//chelseathua1.jpg' /></span> </div> <div> <span>Chelsea vừa gây thất vọng khi để<a href='http://bongdaplus.vn/tin-bai/14/88922/chelsea-1-2-sunderland-the-blues-cham-dut-ky-luc-bat-bai-san-nha.bdplus'> thua Sunderland 1-2 ngay trên sân nhà</a></span> </div> <br /> <div> Liverpool hiện có tổng số bàn thắng nhiều hơn Man City (96 so với 88), nhưng hiệu số bàn thắng thua của họ lại lép vế so với đối thủ (+52 so với +54). Nếu các đội có cùng số điểm, hiệu số bàn thắng bại và tổng số bàn thắng, họ sẽ phải đá play-off để tìm ra người chiến thắng. </div> <br /> <div> <span>4. Giành 5 điểm ở 3 vòng cuối</span> </div> <div> Liverpool cần Man City sảy chân ít nhất một lần để lên ngôi vô địch. </div> <br /> <div> <span>5. Giành 4 điểm ở 3 vòng cuối</span> </div> <div> Khi ấy Liverpool sẽ có 84 điểm, họ chỉ vô địch nếu Chelsea để mất điểm ít nhất một lần (hòa hoặc thua) trong khi Man City đánh rơi tối thiểu 3 điểm ở những vòng còn lại. Nếu Chelsea toàn thắng, họ sẽ có cùng số điểm với Liverpool. Lúc đó, các tiêu chí như hiệu số bàn thắng thua, tổng số bàn thắng, đá play-off như đã đề cập ở trên lại phải được tính đến. Chelsea hiện gặp bất lợi rất lớn so với Liverpool khi họ chỉ có hiệu số bàn thắng thua +41, kể từ đầu mùa đội bóng áo xanh cũng mới ghi được có 68 bàn ở giải Ngoại hạng. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/21/42//mancty1.jpg' /></span> </div> <div> <span><a href='http://bongdaplus.vn/tin-bai/14/88667/man-city-hy-vong-lam-de-roi-that-vong-nhieu.bdplus'>Man City không còn nắm quyền tự quyết </a>trong tay</span> </div> <br /> <div> <span>6. Giành 3 điểm ở 3 vòng cuối</span> </div> <div> Liverpool chỉ vô địch nếu Man City để mất ít nhất 4 điểm ở các trận còn lại, trong khi Chelsea phải sảy chân tối thiểu một lần. Nếu Man City chỉ đánh rơi 3 điểm, họ sẽ phải so sánh các chỉ số phụ, thậm chí đá play-off với Liverpool. </div> <br /> <div> <span>7. Liverpool chỉ thu được 1 điểm từ 3 vòng còn lại</span> </div> <div> Muốn đăng quang, Liverpool cần phải mong Chelsea không giành được quá 5 điểm trong 3 trận còn lại, con số này với Man City là 9 (5 trận). </div> <br /> <div> <span>8. Liverpool toàn thua từ giờ đến cuối giải</span> </div> <div> Lữ đoàn đỏ vẫn có thể vô địch nếu mọi chuyện diễn ra giống với kịch bản 6. Trong trường hợp Chelsea giành thêm 5 điểm và Man City bỏ túi 9 điểm nữa, 3 đội sẽ có cùng 80 điểm và phải dùng chỉ số phụ để phân định thứ hạng. </div> </div><br /></td> </tr>",
  "key": [
    "Liverpool",
    "Manchester City",
    "Chelsea",
    "bàn thắng",
    "hiệu số",
    "vô địch",
    "thua",
    "play-off",
    "Giải ngoại hạng Anh",
    "toàn thắng",
    "kịch bản",
    "Sunderland",
    "Newcastle",
    "Brendan Rodgers"
  ],
  "trends": [
    {
      "word": "Arsenal",
      "weight": "1"
    },
    {
      "word": "Barcelona",
      "weight": "2"
    },
    {
      "word": "Becamex Bình Dương",
      "weight": "6"
    },
    {
      "word": "Champions League",
      "weight": "5"
    },
    {
      "word": "Chelsea",
      "weight": "2"
    },
    {
      "word": "David de Gea",
      "weight": "5"
    },
    {
      "word": "David Moyes",
      "weight": "1"
    },
    {
      "word": "Everton",
      "weight": "1"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Goodison Park",
      "weight": "2"
    },
    {
      "word": "Hull City",
      "weight": "2"
    },
    {
      "word": "José Mourinho",
      "weight": "6"
    },
    {
      "word": "Juan Mata",
      "weight": "6"
    },
    {
      "word": "Lionel Messi",
      "weight": "3"
    },
    {
      "word": "Liverpool",
      "weight": "1"
    },
    {
      "word": "Luis Suarez",
      "weight": "4"
    },
    {
      "word": "Lukas Podolski",
      "weight": "4"
    },
    {
      "word": "Manchester City",
      "weight": "3"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Mesut Özil",
      "weight": "4"
    },
    {
      "word": "Phạm Văn Quyến",
      "weight": "6"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "3"
    },
    {
      "word": "Santi Cazorla",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "5"
    },
    {
      "word": "Sông Lam Nghệ An",
      "weight": "5"
    },
    {
      "word": "Sunderland",
      "weight": "3"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weight": "6"
    },
    {
      "word": "Wayne Rooney",
      "weight": "3"
    },
    {
      "word": "Wojciech Tomasz Szczęsny",
      "weight": "5"
    }
  ]
}
