{
  "url": "http://www.baomoi.com/9-mau-chan-vay-nen-co-trong-tu-do-cua-quy-co-sanh-dieu/72/13623605.epi",
  "time": "21/04/2014 20:35",
  "title": "9 mẫu chân váy nên có trong tủ đồ của quý cô sành điệu",
  "category": "Tin tức > Văn hóa > Thời trang",
  "description": "Chân váy là món đồ thời trang rất dễ kết hợp, đa dạng trong thiết kế, kiểu dáng và chất liệu. Với một chiếc chân váy phù hợp, bạn có thể 'biến hóa' phong cách là một quý cô thanh lịch, duyên dáng hay cô nàng năng động, trẻ trung.",
  "content": "<tr> <td> <div> <p> <strong></strong></p> <p> <strong>Xem thêm:</strong></p> <p> <strong><em><a href='http://www.yan.vn/bat-kip-xu-huong-giay-cut-out-ca-tinh-cho-mua-he-2014-25598.html'>> Bắt kịp xu hướng giày cut-out cá tính cho mùa hè 2014</a><br /> <a href='http://www.yan.vn/29-van-de-thoi-trang-chi-nhung-co-nang-nam-lun-gap-phai-25465.html'>> 29 vấn đề thời trang chỉ những cô nàng 'nấm lùn' gặp phải</a><br /> <a href='http://www.yan.vn/quyen-ru-voi-trang-phuc-den-trang-ca-tinh-cung-mi-lan-25311.html'>> Quyến rũ với trang phục đen trắng cá tính cùng Mi Lan</a></em></strong></p> <p> Dưới đây là 9 kiểu chân váy các nàng nên 'tậu' để luôn sẵn sàng đẹp lộng lẫy bất cứ khi nào cần:</p> <p> <strong>1. Chân váy chữ A</strong></p> <p> Chân váy chữ A là kiểu váy có phần dưới xòe rộng, thường được may trên chất liệu vải họa tiết nổi bật hay sáng màu, có độ dài từ đầu gối đến trên mắt cá chân. Những đặc điểm này đã biến chân váy chữ A trở thành món đồ tôn dáng và phù hợp với hầu hết các phom người. Tuy Chân váy chữ A không phải là kiểu váy dành cho những sự kiện trang trọng, nhưng lại là kiểu váy lý tưởng cho ngày thường.</p> <p> Lợi thế tôn dáng chính là điều làm nên sức hút đặc biệt cho kiểu váy này. Chân váy chữ A có thể giúp cô nàng 'cò hương' khắc phục nhược điểm vóc dáng gầy gò bằng cách tạo đường cong chữ S cho người mặc. Đây cũng là kiểu váy lý tưởng cho 'nàng tròn' , chỉ cần nhấn mạnh ở phần eo và khéo léo che đi phần hông rộng.</p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0615-9-kieu-chan-vay-moi-quy-co-nen-co-1.jpg' /></span></strong></p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0615-9-kieu-chan-vay-moi-quy-co-nen-co-2.jpg' /></span></strong></p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0618-9-kieu-chan-vay-moi-quy-co-nen-co-3.jpg' /></span></strong></p> <p> <strong>2. Chân váy bút chì</strong></p> <p> Chân váy bút chì xuất hiện từ những năm 40 của thế kỷ trước, nhưng đến nay nó vẫn là mòn đồ được hàng triệu 'tín đồ' thời trang yêu mến. Chân váy bút chì thường có độ dài đến gối hay qua gối một chút và thiết kế ôm. Điều này đã giúp chân váy bút chì trở thành một trong những món đồ lý tưởng để dáng người đồng hồ cát khoe 'dáng ngọc' và dáng quả lê, quả táo hay tam giác khắc phục nhược điểm vóc dáng.</p> <p> Chân váy bút chì không chỉ giúp người mặc khắc phục nhược điểm vóc dáng mà còn toát lên nét thanh lịch, duyên dáng. Chính vì vậy mà nó được coi là món đồ không thể thiếu của các nàng công sở.</p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0619-9-kieu-chan-vay-moi-quy-co-nen-co-4.jpg' /></span></strong></p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0619-9-kieu-chan-vay-moi-quy-co-nen-co-5.jpg' /></span></strong></p> <p> <strong>3. Chân váy maxi (dài chấm gót)</strong></p> <p> Chân váy maxi được coi là xu hướng thời trang 'hot' (nóng sốt) của mùa hè năm nay. Chân váy maxi đa dạng về kiểu dáng, chất liệu và màu sắc, vì vậy mà, dù bạn có phong cách thời trang nào cũng có thể tìm cho mình một chiếc váy phù hợp.</p> <p> Nhiều người không dám mặc chân váy maxi vì cho rằng đây là kiểu thời trang... kén dáng. Nhưng thực tế không phải như vậy, với những bạn gái có vóc dáng nhỏ nhắn hay hơi mập một chút, các bạn vẫn có thể mặc váy maxi có độ dài trên mắt cá chân, kết hợp cùng giày/dép cao gót giúp người mặc trông cao hơn. Còn với những bạn gái cao gầy và không có đường cong cơ thể, chân váy maxi là sự lựa chọn hoàn hảo để tạo nét mềm mại và toát lên sự quyến rũ.</p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0620-9-kieu-chan-vay-moi-quy-co-nen-co-6.jpg' /></span></strong></p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0620-9-kieu-chan-vay-moi-quy-co-nen-co-7.jpg' /></span></strong></p> <p> <strong>4. Chân váy pleated (xếp ly)</strong></p> <p> Đây là một trong những kiểu váy tuyệt vời giúp nổi bật vòng eo, nhưng vẫn mang lại sự thoải mái khi di chuyển và hoạt động. Độ dài ngắn của chân váy xếp ly khá phong phù, vì vậy mà tùy thuộc vào vóc dáng và nơi bạn đến mà nên chọn váy có độ dài ngang đùi, đến gối hay trên mắt cá chân. Những nếp gấp tinh tế trên chất liệu vải mềm, họa tiết, màu sắc nổi bật sẽ mang cái nhìn nữ tính và quyến rũ cho người mặc.</p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0620-9-kieu-chan-vay-moi-quy-co-nen-co-8.jpg' /></span></strong></p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0620-9-kieu-chan-vay-moi-quy-co-nen-co-9.jpg' /></span></strong></p> <p> <strong>5. Chân váy quấn</strong></p> <p> Chân váy quấn là loại váy gần giống như miếng vải lớn được quấn quanh người một cách khéo léo, tạo thành những đường xếp nếp ấn tượng, độc đáo, lôi cuốn. Tùy theo chất liệu cứng hay mềm, nó sẽ tạo thành dáng váy ôm hoặc xòe như dáng chữ A và có thể khắc phục hiệu quả nhiều nhược điểm cơ thể như phần bụng không phẳng, mông lép hay hông bé.</p> <p> Kiểu váy 'nổi loạn' này là một gợi ý hoàn hảo cho những quý cô muốn nhấn nhá nét cá tính, thời thượng cho style dịu dàng quen thuộc. Chân váy quấn còn có thể được kết hợp từ nhiều chất liệu khác nhau như vải tweed, da, sợi kim loại... mang đến những trải nghiệm mới lạ với sự pha trộn phong cách ngẫu hứng và hiện đại, đầy sức hút.</p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0620-9-kieu-chan-vay-moi-quy-co-nen-co-10.jpg' /></span></strong></p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0621-9-kieu-chan-vay-moi-quy-co-nen-co-11.jpg' /></span></strong></p> <p> <strong>6. Chân váy xòe tròn</strong></p> <p> Những chiếc váy xòe hay còn gọi là circle skirt từng làm mưa làm gió trong những thập niên 50, 60 của thế kỷ trước. Vài năm trở lại đây, sự trở lại mạnh mẽ của trào lưu vintage (thời trang hoài cổ thập niên 70-80) một lần nữa đưa chân váy xòe tròn trở thành món đồ được nhiều quý cô yêu mến.</p> <p> Điều làm nên sức hút của váy xòe tròn là làm nổi bật nét nữ tính của người mặc. Chân váy xòe tròn thường được thiết kế trên những loại vải chất liệu mềm mại, có họa tiết, màu sắc nổi bật, vì vậy mà nó rất được lòng phái đẹp. Bên cạnh đó, thiết kế xòe vừa phải, độ dài ngang đùi và tạo điểm nhấn cho vòng eo của loại váy này giúp tôn lên vóc dáng quyến rũ của người mặc. Tuy nhiên, nếu bạn sở hữu chiều cao khiếm tốn thì không nên chọn chân váy xòe tròn cạp cao, bởi nó sẽ làm bạn thấp hơn thực tế.</p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0622-9-kieu-chan-vay-moi-quy-co-nen-co-12.jpg' /></span></strong></p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0622-9-kieu-chan-vay-moi-quy-co-nen-co-13.jpg' /></span></strong></p> <p> <strong>7. Chân váy bất đối xứng</strong></p> <p> Chân váy bất đối xứng là kiểu váy không cân đối ở phân thân và thường được may trên chất liệu mềm mại. Thiết kế lạ mắt có phần nổi loạn của kiểu váy này sẽ mang lại cái nhìn nổi bật và quyến rũ cho chủ nhân. Phần đối xứng giúp nổi bật đôi chân, vì vậy nếu bạn sở hữu đôi chân thon nuột đáng ngưỡng mộ, hãy chọn váy bất đối xứng nhé!</p> <p> Tùy thuộc vào sở thích mà bạn nên chọn kiểu váy bất đối xứng lệch sang hai bên, kèm theo phụ kiện phá cách, nghịch ngợm như một đôi giày điệu đà, một đôi xăng đan xinh xắn hay một chiếc vòng cổ nhỏ... bạn sẽ rất đáng yêu đấy.</p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0623-9-kieu-chan-vay-moi-quy-co-nen-co-14.jpg' /></span></strong></p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0623-9-kieu-chan-vay-moi-quy-co-nen-co-15.jpg' /></span></strong></p> <p> <strong>8. Chân váy quả bí</strong></p> <p> Chân váy quả bí là dáng váy phồng ở trên, cúp lại ở dưới và có độ dài trên gối. Tùy thuộc vào chất liệu mà bạn có thể diện chúng đến những sự kiện trang trọng hay mặc trang phục thường ngày. Kiểu váy này giúp nổi bật vòng eo và phù hợp với hầu hết mọi vóc dáng.</p> <p> Chân váy quả bí có thể biến hóa thành nhiều phong cách từ xinh xắn, dễ thương đến thanh lịch, trẻ trung. Chân váy quả bí sẽ giúp phần hông trông lớn hơn và giúp đôi chân nổi bật, tuy nhiên, bạn không nên chọn chân váy quả bí có quá nhiều ly xếp hay có họa tiết rối mắt bởi bản thân váy đã nổi bật rồi. Với chân váy quả bí, bạn cũng cần thận trọng khi kết hợp đồ, chỉ nên chọn phụ kiện nhã nhặn và đơn giản.</p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0623-9-kieu-chan-vay-moi-quy-co-nen-co-16.jpg' /></span></strong></p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0623-9-kieu-chan-vay-moi-quy-co-nen-co-17.jpg' /></span></strong></p> <p> <strong>9. Chân váy mini (váy ngắn trên đầu gối)</strong></p> <p> Chân váy mini đã ra đời từ những năm 60 của thế kỷ trước và được coi là kiểu váy 'nữ quyền' vì độ ngắn của nó. Đến nay, chân váy minni vẫn là món đồ thời trang được hàng triệu 'tín đồ' thời trang yêu mến. Kiểu váy này là sự lựa chọn tuyệt vời để khoe chân thon của các cô gái.</p> <p> Cùng với sự phát triển của thời trang, chân váy mini ngày càng đa dạng trọng thiết kế, từ dáng cổ điển, bất đối xứng, tua rua đến peplum (dạng váy bút chì với vạt áo xòe phồng). Bạn có thể diện váy mini với một chiếc áo sơ mi màu sắc tương phản, hoặc váy mini cạp cao kết hợp với crop top (áo ngắn trên rốn). Những chiếc áo oversize (quá khổ) hoặc áo len móc phối với váy mini dáng suông cũng là một gợi ý để bạn nổi bật hơn trên phố.</p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0623-9-kieu-chan-vay-moi-quy-co-nen-co-18.jpg' /></span></strong></p> <p> <strong><span class='storyInlinePhoto'><img src='http://s1.img.yan.vn//YanNews/2167221/201404/20140421-0624-9-kieu-chan-vay-moi-quy-co-nen-co-19.jpg' /></span></strong></p> </div><br /></td> </tr>",
  "key": [
    "chân váy",
    "váy",
    "bất đối xứng",
    "bút chì",
    "độ dài",
    "chất liệu",
    "vóc dáng",
    "thời trang",
    "mắt cá chân",
    "vải",
    "họa tiết"
  ],
  "trends": [
    {
      "word": "Anh Thư",
      "weight": "5"
    },
    {
      "word": "catwalk",
      "weight": "1"
    },
    {
      "word": "Đặng Thu Thảo",
      "weight": "6"
    },
    {
      "word": "Diễm My",
      "weight": "4"
    },
    {
      "word": "Đỗ Mạnh Cường",
      "weight": "1"
    },
    {
      "word": "Hoàng Thị Thùy",
      "weight": "4"
    },
    {
      "word": "Kim Cương",
      "weight": "5"
    },
    {
      "word": "Lê Thị Thúy",
      "weight": "2"
    },
    {
      "word": "Minh Quân",
      "weight": "5"
    },
    {
      "word": "Miranda Kerr",
      "weight": "4"
    },
    {
      "word": "mix",
      "weight": "3"
    },
    {
      "word": "Ngân Khánh",
      "weight": "5"
    },
    {
      "word": "Ngô Thanh Vân",
      "weight": "3"
    },
    {
      "word": "Ngọc Trinh",
      "weight": "6"
    },
    {
      "word": "Playboy",
      "weight": "6"
    },
    {
      "word": "Project Runway",
      "weight": "4"
    },
    {
      "word": "Sao Việt",
      "weight": "6"
    },
    {
      "word": "sexy",
      "weight": "6"
    },
    {
      "word": "show",
      "weight": "2"
    },
    {
      "word": "show diễn",
      "weight": "1"
    },
    {
      "word": "showbiz",
      "weight": "3"
    },
    {
      "word": "siêu mẫu",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Tăng Thanh Hà",
      "weight": "1"
    },
    {
      "word": "Thanh Hằng",
      "weight": "2"
    },
    {
      "word": "thiết kế thời trang",
      "weight": "6"
    },
    {
      "word": "Trương Ngọc Ánh",
      "weight": "4"
    },
    {
      "word": "Trương Tri Trúc Diễm",
      "weight": "6"
    },
    {
      "word": "vơ đét",
      "weight": "4"
    },
    {
      "word": "Xuân Lan",
      "weight": "2"
    }
  ]
}
