{
  "url": "http://www.baomoi.com/Phi-Thanh-Van-sap-duoi-kip-Ly-Nha-Ky-ve-do-giau-sang/72/13623057.epi",
  "time": "21/04/2014 20:35",
  "title": "Phi Thanh Vân sắp đuổi kịp Lý Nhã Kỳ về độ giàu sang",
  "category": "Tin tức > Văn hóa > Thời trang",
  "description": "(Giải trí) - Mọi người được dịp choáng ngợp với giá trị 'khủng' của những đồ Phi Thanh Vân dùng thường ngày.",
  "content": "<tr> <td> <div> <p>Trong khoảng thời gian gần đây, nhất là sau scandal “cướp chồng” gây xôn xao dư luận, Phi Thanh Vân luôn xuất hiện trước công chúng với hình ảnh tươi trẻ, căng tràn sức sống cùng những phụ kiện tiền tỷ bắt mắt.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/21/phi%20thanh%20van.jpg' /></span></p> <p><em>Phi Thanh Vân và chiếc 'xế hộp' đắt giá</em></p> <p>Có thể nói, kể từ sau khi ly hôn với người chồng Tây, cuộc sống của <em>Phi Thanh Vân</em> có phần tươi mới hơn, đặc biệt là sự thay đổi đáng kể về ngoại hình cũng như phong cách thời trang ấn tượng. Việc thay đổi làn da trắng bóc cùng hình tượng “búp bê” của cô đã trở thành “tâm điểm” của sự chú ý và nhận được không ít sự quan tâm từ phía công chúng và truyền thông.</p> <p>Bên cạnh thành tích đánh nể với hơn 10 năm tuổi nghề cùng sự xuất hiện với tần suất cao tại các sự kiện thời trang, phim ảnh, tưởng chừng “Nữ hoàng dao kéo” sẽ tiếp tục làm “náo loạn” giới showbiz Việt bằng những hình ảnh quyến rũ, sang trọng, sexy và khoe vẻ giàu sang vốn có của mình.</p> <p>Thế nhưng, trái với những gì công chúng dự đoán, Phi Thanh Vân lại khá kín tiếng. Quan điểm của nữ diễn viên là không nói nhiều đến những món trang sức và tài sản riêng, đặc biệt là sau ly hôn với người chồng Tây.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/21/van.jpg' /></span></p> <p><em>Người đẹp xài toàn hàng hiệu khiến mọi người 'lóa mắt': điện thoại Vertu,</em><em><em> đồng hồ Rolex, nhẫn kim cương, ví Chanel và chìa khóa ô tô Mercedes</em></em>.</p> <p>Quan điểm là vậy, tuy nhiên dạo gần đây, đi kèm với loạt ảnh “tự sướng” của người đẹp, công chúng dễ dàng nhận thấy sự xuất hiện kèm theo của các phụ kiện tiền tỷ như nhẫn kim cương, đồng hồ rolex. Theo tìm hiểu, chiếc nhẫn của Phi Thanh Vân đang đeo trị giá trên một tỷ, còn chiếc đồng hồ rolex sành điệu đính toàn kim cương có giá 700 triệu. Bên cạnh đó, chiếc Mer đen theo cô nàng rong ruổi khắp nơi có giá 2 tỷ, chưa kể khối lượng tài sản sau li dị của Phi Thanh Vân ước chừng 30 tỷ. Được biết sắp tới, Phi Thanh Vân còn có ý định xây một resort để kinh doanh tại bãi biển Mũi Né.</p> <p>Chưa dừng lại ở đó, mới đây nhất, Phi Thanh Vân còn khoe mới tậu chiếc điện thoại Vertu mới với giá trị lên tới gần nửa tỷ đồng trên trang cá nhân của mình khiến nhiều người phải ghen tỵ với sự giàu sang của cô.</p> <p>Từ trước đến nay, có thể nói Lý Nhã Kỳ là một trong những người đẹp giàu nhất nhì showbiz Việt khi cô nắm trong tay một khối tài sản khổng lồ. Nữ diễn viên hiện là bà chủ một gian hàng kim cương cao cấp, có mối quan hệ rộng rãi và đầy quyền lực, đồng sở hữu cửa hàng thời trang hàng hiệu có giá trị lên đến hàng trăm tỷ.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/21/ly%20nha%20ky.jpg' /></span></p> <p><em>Lý Nhã Kỳ luôn thể hiện đẳng cấp của mình bằng những trang phục đắt giá</em></p> <p>Cùng với những căn biệt thự sang trọng, những cửa hàng thời trang đắt giá, các mối quan hệ “siêu Vip”, Lý Nhã Kỳ chẳng dại gì mà không mua sắm cho mình những chiếc áo “siêu đẳng cấp”. Cô sở hữu khá nhiều váy áo từ các thương hiệu nổi tiếng, được các ngôi sao thế giới yêu thích và không phải mỹ nhân Việt nào cũng dễ dàng sở hữu được như: Stella McCartney, Elie Saab và đặc biệt là Alexander McQueen… Cô cũng là người chi tiền không tiếc tay và sẵn sàng bỏ ra 2 tỷ để mua một chiếc váy “độc” của Alexander McQueen.</p> <p>Chưa hết, bộ trang sức vườn hồng có giá 10 tỷ đồng, đồng hồ Piaget trị giá 6 tỷ, bộ trang sức hình rắn có giá 10 tỷ đồng, bộ trang sức kim cương rồng có giá trên dưới 10 tỷ, cùng với vô số món hàng hiệu mà Lý Nhã Kỳ từng “đắp” lên người cũng đã nói lên được phần nào mức độ giàu có và cuộc sống xa hoa của mỹ nhân này.</p> <p>Mới đây nhất là sự kiện đi dự Liên hoan phim Cannes, Lý Nhã Kỹ đã bỏ xa các đồng nghiệp về độ chịu chơi khi khoác lên mình chiếc váy Chanel 2 tỷ đồng và bộ trang sức trị giá 12 tỉ. </p> <p>So về giá trị trang sức cũng như những bộ trang phục đắt giá, “Nữ hoàng dao kéo” tỏ ra không hề kém cạnh. Phải chăng, chỉ có điều Phi Thanh Vân kín tiếng hơn và chẳng mấy khi tiết lộ về khối tài sản khổng lồ của mình. Cho nên, công chúng khó lòng có thể đánh giá được độ giàu sang của “Nữ hoàng dao kéo” mà thôi.</p> <p>Dù chưa thể “soán ngôi” “Nữ hoàng hàng hiệu” của Lý Nhã Kỳ nhưng Phi Thanh Vân vẫn được đánh giá là ứng cử viên sáng giá để một ngày nào đó sẽ bắt kịp người đồng nghiệp khi sở hữu khối tài sản “hoành tráng” không kém.</p> </div><br /></td> </tr>",
  "key": [
    "Phi Thanh Vân",
    "Lý Nhã Kỳ",
    "trang sức",
    "dao kéo",
    "đắt giá",
    "nữ hoàng",
    "Kim Cương",
    "công chúng",
    "hàng hiệu",
    "Vertu",
    "nhẫn kim cương",
    "scandal",
    "showbiz",
    "sexy",
    "Rolex"
  ],
  "trends": [
    {
      "word": "Anh Thư",
      "weight": "5"
    },
    {
      "word": "catwalk",
      "weight": "1"
    },
    {
      "word": "Đặng Thu Thảo",
      "weight": "6"
    },
    {
      "word": "Diễm My",
      "weight": "4"
    },
    {
      "word": "Đỗ Mạnh Cường",
      "weight": "1"
    },
    {
      "word": "Hoàng Thị Thùy",
      "weight": "4"
    },
    {
      "word": "Kim Cương",
      "weight": "5"
    },
    {
      "word": "Lê Thị Thúy",
      "weight": "2"
    },
    {
      "word": "Minh Quân",
      "weight": "5"
    },
    {
      "word": "Miranda Kerr",
      "weight": "4"
    },
    {
      "word": "mix",
      "weight": "3"
    },
    {
      "word": "Ngân Khánh",
      "weight": "5"
    },
    {
      "word": "Ngô Thanh Vân",
      "weight": "3"
    },
    {
      "word": "Ngọc Trinh",
      "weight": "6"
    },
    {
      "word": "Playboy",
      "weight": "6"
    },
    {
      "word": "Project Runway",
      "weight": "4"
    },
    {
      "word": "Sao Việt",
      "weight": "6"
    },
    {
      "word": "sexy",
      "weight": "6"
    },
    {
      "word": "show",
      "weight": "2"
    },
    {
      "word": "show diễn",
      "weight": "1"
    },
    {
      "word": "showbiz",
      "weight": "3"
    },
    {
      "word": "siêu mẫu",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Tăng Thanh Hà",
      "weight": "1"
    },
    {
      "word": "Thanh Hằng",
      "weight": "2"
    },
    {
      "word": "thiết kế thời trang",
      "weight": "6"
    },
    {
      "word": "Trương Ngọc Ánh",
      "weight": "4"
    },
    {
      "word": "Trương Tri Trúc Diễm",
      "weight": "6"
    },
    {
      "word": "vơ đét",
      "weight": "4"
    },
    {
      "word": "Xuân Lan",
      "weight": "2"
    }
  ]
}
