{
  "url": "http://www.baomoi.com/Nganh-Giao-duc-trien-khai-Tuan-le-nuoc-sach-va-ve-sinh-moi-truong/144/13623372.epi",
  "time": "21/04/2014 20:34",
  "title": "Ngành Giáo dục triển khai Tuần lễ nước sạch và vệ sinh môi trường",
  "category": "Tin tức > Xã hội > Thời sự",
  "description": "GD&TĐ - Theo đó, trên cơ sở điều kiện cụ thể của từng địa phương, đơn vị mà tổ chức các hoạt động đảm bảo thiết thực, ý nghĩa, hiệu quả.",
  "content": "<tr> <td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/nhungnt/2014_04_21/1_OYXD.jpg?width=500' /></span></p> <div> <p>Có thể lồng ghép vào các hoạt dộng kỷ niệm các ngày lễ lớn như 30/4 và 1/5 hoặc các ngày lễ, hội của địa phương, đơn vị.</p> <p>Phối hợp với các cơ quan, đơn vị liên quan của địa phương, các tổ chức chính trị xã hội, đặc biệt là Đoàn thanh niên để tổ chức các chiến dịch, hoạt động truyền thông.</p> <p>Thông tin, truyền thông, giáo dục rộng rãi trên các phương tiện truyền thông của cơ sở, địa phương (kết hợp treo băng rôn, biểu ngữ, áp phích, phân phát tài liệu, tờ rơi…) về sử dụng, bảo quản công trình nước sạch, vệ sinh và thực hành hành vi vệ sinh nhằm nâng cao nhận thức, thay đổi hành vi của cán bộ, nhân viên, nhà giáo, người học, cộng đồng xung quanh. </p> <p>Tổ chức ra quân, huy động đội ngũ cán bộ quản lý giáo dục, giáo viên, học sinh, sinh viên tham gia xây dựng, bảo vệ và sử dụng có hiệu quả các công trình nước sạch và vệ sinh, làm tổng vệ sinh, khơi thông cống rãnh, thu gom rác thải,... trong và ngoài cơ sở giáo dục. </p> <p>Lập kế hoạch duy trì các hoạt động bảo hành, bảo dưỡng các công trình một cách thường xuyên. </p> <p>Tăng cường công tác kiểm tra, giám sát việc thực hiện các quy định, nội quy về bảo quản và sử dụng các công trình nước sạch, vệ sinh trong các cơ sở giáo dục. </p> <p>Phát hiện và xử lý kịp thời những hành vi vi phạm về bảo quản và sử dụng các công trình nước sạch, vệ sinh theo đúng quy định. </p> <p>Biểu dương kịp thời các tập thể và cá nhân có thành tích trong công tác bảo quản và sử dụng các công trình nước sạch, vệ sinh trong các cơ sở giáo dục. </p> <p>Tuần lễ Quốc gia nước sạch và vệ sinh môi trường hằng năm (từ ngày 29/4 đến ngày 06/5) là hoạt động được Thủ tướng Chính phủ phát động từ năm 1998 nhằm tuyên truyền và vận động cộng đồng nâng cao chất lượng và điều kiện sống của người dân, đặc biệt là ở nông thôn. </p> <p>Bộ GD&ĐT đã tích cực hưởng ứng và coi đây là hoạt động trọng điểm góp phần quan trọng trong phổ biến và nâng cao hiệu quả triển khai thực hiện Chương trình mục tiêu quốc gia nước sạch - vệ sinh môi trường trong trường học.</p> </div><br /></td> </tr>",
  "key": [
    "nước sạch",
    "vệ sinh",
    "bảo quản",
    "công trình",
    "giáo dục",
    "cơ sở",
    "ngày lễ",
    "tuần lễ",
    "thông cống",
    "hành vi",
    "nâng cao",
    "Đoàn Thanh Niên",
    "phương tiện truyền thông",
    "áp phích",
    "Bộ Giáo Dục Và Đào Tạo"
  ],
  "trends": [
    {
      "word": "ASIAD",
      "weight": "4"
    },
    {
      "word": "Bắc Bộ",
      "weight": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "4"
    },
    {
      "word": "Cần Thơ",
      "weight": "1"
    },
    {
      "word": "Đà Nẵng",
      "weight": "3"
    },
    {
      "word": "Đinh La Thăng",
      "weight": "4"
    },
    {
      "word": "Hà Hùng Cường",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weight": "6"
    },
    {
      "word": "Miền Bắc",
      "weight": "3"
    },
    {
      "word": "Nam Bộ",
      "weight": "4"
    },
    {
      "word": "Nghệ An",
      "weight": "4"
    },
    {
      "word": "Ô Môn",
      "weight": "1"
    },
    {
      "word": "ô nhiễm môi trường",
      "weight": "6"
    },
    {
      "word": "phòng chống tham nhũng",
      "weight": "6"
    },
    {
      "word": "Quần đảo Trường Sa",
      "weight": "6"
    },
    {
      "word": "Quảng Ngãi",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "6"
    },
    {
      "word": "Song Tử Tây",
      "weight": "6"
    },
    {
      "word": "Tây Bắc Bộ",
      "weight": "4"
    },
    {
      "word": "Tây Nguyên",
      "weight": "3"
    },
    {
      "word": "Thanh Hóa",
      "weight": "4"
    },
    {
      "word": "tố lốc",
      "weight": "1"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trà Vinh",
      "weight": "6"
    },
    {
      "word": "Trường Sa",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "3"
    },
    {
      "word": "xử lý rác",
      "weight": "3"
    },
    {
      "word": "Yên Định",
      "weight": "4"
    }
  ]
}
