{
  "url": "http://www.baomoi.com/Cuoc-ky-thi-dia-phuong-den-bao-gio-moi-dut/144/13617154.epi",
  "time": "21/04/2014 20:34",
  "title": "Cuộc kỳ thị địa phương đến bao giờ mới dứt?",
  "category": "Tin tức > Xã hội > Thời sự",
  "description": "Việt Nam cũng có sự “phân biệt chủng tộc”. Báo chí nước ngoài bảo vậy. Cái “chủng tộc” ở đây được phân định bằng hộ khẩu.",
  "content": "<tr> <td> <div> <span> <div> <a href='http://depplus.vn/tin-tuc/18-04-2014/vi-sao-bo-truong-y-te-phai-tu-chuc/73/14362/'>Vì sao Bộ trưởng Y tế phải từ chức?</a> <br /> <a href='http://depplus.vn/tin-tuc/14-04-2014/tam-ly-ke-xau-phai-chet-cua-nguoi-viet-/73/14106/'>Tâm lý 'kẻ xấu phải chết' của người Việt</a> <a href='http://depplus.vn/tin-tuc/10-04-2014/nhung-dieu-kho-noi-o-thanh-pho-kem-logic/73/13878/'></a> </div> <div> <a href='http://depplus.vn/tin-tuc/10-04-2014/nhung-dieu-kho-noi-o-thanh-pho-kem-logic/73/13878/'>Những điều khó nói ở thành phố 'kém logic'</a> <br /> <br />Apartheid vốn là tên của chế độ phân biệt chủng tộc giữa người da đen và da trắng ở Nam Phi – một chế độ mà bóng ma của nó vẫn còn hiện hữu cho đến ngày hôm nay. Thế nhưng tháng 6 năm ngoái, trên tờ New York Times có một bài viết dưới nhan đề “Cuộc Apartheid đô thị ở Việt Nam” của tác giả Lien Hoang. Trong cuộc Apartheid này, ai kỳ thị ai? <br /> <br />Độc giả sẽ dễ dàng đoán ra rằng New York Times nói đến cái gì. Đó là sự kỳ thị người ngoại tỉnh ở các thành phố lớn – một cuộc apartheid dựa trên cái gọi là “hộ khẩu”. <br /> <br />Hôm qua trên đường phố Hà Nội có một vụ tai nạn nhỏ. Một thanh niên đi xe máy, biển số Phú Thọ, lấn sang làn đường ô tô và làm cho một chiếc Lexus LX570 rất đắt tiền móp đầu. Người qua đường chụp ảnh, đưa lên facebook, và nhanh chóng gây được sự chú ý: vụ tai nạn không gây thiệt hại về người, nhưng mang kịch tính lớn, bởi vết móp trên chiếc xe Lexus có thể trị giá cả mấy cái xe máy mà người thanh niên kia đang đi. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140421/pbct1.jpg' /></span> </div> <br />Nhưng rồi rất nhanh, một vài người chú ý đến cái biển số xe 19 và bắt đầu một cuộc dèm pha, chì chiết, với luận điệu: đáng đời anh ngoại tỉnh không biết phép tắc giao thông, đi lại như đường làng. <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140421/Apartheid%202.jpg' /></span> </div> <br />Chế độ hộ khẩu, vốn là một đặc sản hiếm có trên thế giới, đã tạo ra rất nhiều kịch bản bi hài. <br /> <br />Sự kỳ thị vô lối giữa những con người chỉ khác nhau cái hộ khẩu đã tạo ra không biết bao nhiêu cuộc cãi vã và đã lên cả mặt báo nước ngoài. <br /> <br />Ngay cả những người quản lý đôi lúc cũng có thái độ quy trách nhiệm cho một nhóm người chung chung mang tên là “dân nhập cư” vì những bất cập trong phát triển. <br /> <br />Sự quản lý dựa trên hộ khẩu đã tạo ra cả một lĩnh vực dịch vụ giấy tờ tư pháp trong đó người ta phải chi cả chục triệu đồng cho các “cò” chỉ để đổi lấy tư cách công dân của một thành phố lớn – trong khi có thể họ đã tham gia đóng góp rất nhiều vào sự phát triển của thành phố ấy, họ đã làm vai trò của một công dân tốt hơn rất nhiều người vốn có hộ khẩu khác. <br /> <br />Và đáng ngại là sau khi người ta khổ sở loay hoay để có được một cái hộ khẩu và biển số xe Hà Nội hay TP.HCM rồi, thì bằng một cơ chế nào đó, họ lại quay sang kỳ thị những người đi xe biển “ngoại tỉnh”. <br /> <br />Vấn đề có thể không phát sinh hoàn toàn từ cơ chế quản lý hành chính, mà một dạng tâm lý xã hội bí ẩn nào đó đã duy trì cái “chế độ apartheid” này; duy trì sự phân biệt đối xử này. Cái hộ khẩu chỉ là thứ đóng đinh, củng cố địa phương chủ nghĩa. <br /> <br />Khi mà người ta luôn phải có ý thức về tính địa phương, về giọng nói, về quê quán, khi mà cái ranh giới vô hình giữa địa phương này với địa phương kia vẫn được vạch ra, thì hẳn nhiên là họ sẽ đi theo chủ nghĩa cục bộ. Một ông tổng giám đốc sẽ có xu hướng tuyển nhân viên, vây cánh là người cùng quê. Không cần quan tâm đến hiệu quả công việc. Vì tâm lý yếm thế mà ông ta đã luôn mang kể từ khi lên thành phố lập nghiệp? Vì chưa bao giờ cái ý thức về việc “nước Việt Nam là một” được tôn trọng? <br /> <br />Chuyện đã rất dài, nói đã nhiều lần và không biết đến bao giờ mới có thể chấm dứt. Chỉ biết rằng những sự chia rẽ cục bộ vẫn diễn ra hằng ngày, trên phố, trong công ty, hay là trong mỗi nóc nhà, nơi một anh trai “ngoại tỉnh” đến gặp bố người yêu đặt vấn đề tìm hiểu. <br /> <br />Đã đến lúc người ta nghĩ nghiêm túc hơn về “hộ khẩu” và địa phương chủ nghĩa. Vì hình như đó là một trong những lý do khiến cho những mục tiêu chung khó mà thành. <br /> <br /> <strong>Hoàng Anh (Depplus.vn)</strong> </div></span> </div><br /></td> </tr>",
  "key": [
    "hộ khẩu",
    "Apartheid",
    "kỳ thị",
    "ngoại tỉnh",
    "biển số",
    "phân biệt chủng tộc",
    "chế độ",
    "Lexus",
    "New York Times",
    "vây cánh",
    "thành phố lớn",
    "Bộ trưởng Bộ Y tế",
    "người Việt",
    "logic",
    "Nam Phi"
  ],
  "trends": [
    {
      "word": "ASIAD",
      "weight": "4"
    },
    {
      "word": "Bắc Bộ",
      "weight": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "4"
    },
    {
      "word": "Cần Thơ",
      "weight": "1"
    },
    {
      "word": "Đà Nẵng",
      "weight": "3"
    },
    {
      "word": "Đinh La Thăng",
      "weight": "4"
    },
    {
      "word": "Hà Hùng Cường",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weight": "6"
    },
    {
      "word": "Miền Bắc",
      "weight": "3"
    },
    {
      "word": "Nam Bộ",
      "weight": "4"
    },
    {
      "word": "Nghệ An",
      "weight": "4"
    },
    {
      "word": "Ô Môn",
      "weight": "1"
    },
    {
      "word": "ô nhiễm môi trường",
      "weight": "6"
    },
    {
      "word": "phòng chống tham nhũng",
      "weight": "6"
    },
    {
      "word": "Quần đảo Trường Sa",
      "weight": "6"
    },
    {
      "word": "Quảng Ngãi",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "6"
    },
    {
      "word": "Song Tử Tây",
      "weight": "6"
    },
    {
      "word": "Tây Bắc Bộ",
      "weight": "4"
    },
    {
      "word": "Tây Nguyên",
      "weight": "3"
    },
    {
      "word": "Thanh Hóa",
      "weight": "4"
    },
    {
      "word": "tố lốc",
      "weight": "1"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trà Vinh",
      "weight": "6"
    },
    {
      "word": "Trường Sa",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "3"
    },
    {
      "word": "xử lý rác",
      "weight": "3"
    },
    {
      "word": "Yên Định",
      "weight": "4"
    }
  ]
}
