{
  "url": "http://www.baomoi.com/Viet-Nam-dang-thua-cac-nha-ngoai-cam/144/13622338.epi",
  "time": "21/04/2014 20:34",
  "title": "Việt Nam đang thừa các nhà… “ngoại cảm”",
  "category": "Tin tức > Xã hội > Thời sự",
  "description": "Điều người viết băn khoăn là với số tiến sĩ khổng lồ trong bộ máy hành chính, lẽ ra Việt Nam phải có một đội ngũ quản lý có tư duy khoa học mới đúng. Không lẽ khi các nhà chuyên môn trở thành các nhà quản lý, họ lập tức trở thành những nhà ngoại cảm?",
  "content": "<tr> <td><p><strong></strong></p><p>Đọc tiêu đề bài viết, chắc hẳn nhiều bạn đọc sẽ nghĩ ngay tới các nhà ngoại cảm với khả năng đặc biệt, thu hút được sự chú ý của dư luận trong những năm gần đây. Tuy nhiên, người viết bài này hoàn toàn không hề có ý định động chạm tới lĩnh vực thiên về niềm tin và tâm linh.</p><p> Chỉ xin mượn chữ “ngoại cảm” như một ẩn dụ để nói đến hiện tượng đang ngày càng phổ biến trong bộ máy công quyền - đó là các phát ngôn và hành động dựa trên những lập luận vu vơ, thiếu cơ sở. Dĩ nhiên, kết quả hứa hẹn thu được của các phát ngôn và hành động ấy cũng “mờ mờ nhân ảnh như người đi đêm.” </p><p><strong>Không phải cuộc… tìm mộ</strong></p><p>Xét đến cùng, công việc của một số nhà ngoại cảm được xã hội chấp nhận nếu động cơ không vụ lợi, vì địa hạt hoạt động của họ là nơi không thể có đủ thông tin khoa học. Nhưng quản lý nhà nước và hoạch định chính sách không phải là một cuộc… “tìm mộ”, bởi lẽ vẫn có nhiều cách để thu thập, xử lý thông tin và đưa ra quyết sách, hành động dựa trên cơ sở khoa học. Có điều, dường như bộ máy công quyền cơ sở trong nhiều trường hợp đã và đang hành xử như các nhà “ngoại cảm”. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/16/20140421161611-ngoaicam.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table><p> Đã từ lâu, ở nước ta có truyền thống cán bộ xuống làm việc với địa phương sẽ phát biểu chỉ đạo từ việc “nuôi con gì, trồng cây gì” cho tới việc hoạch định phát triển lâu dài. Có tâm lý, dường như, khi lên một chức vụ cao hơn thì lập tức người đó sẽ trở nên thông tuệ về mọi mặt và có thể trở thành chuyên gia của nhiều lĩnh vực, giáo sư đầu… nhiều ngành để có thể chỉ đạo, định hướng được một cách rộng khắp mà không cần căn cứ vào bất cứ cơ sở cụ thể nào. Và cũng chẳng ai (dám) kiểm chứng xem nếu những chỉ đạo, định hướng ấy được “quán triệt thực hiện” thì hiệu quả sẽ đến đâu? </p><p>Khi nói tới hai chữ hiệu quả, người viết muốn bàn thêm rằng trong môi trường học thuật, người ta rất ngại động chạm tới vấn đề đánh giá hiệu quả, bởi lẽ để khẳng định sự hiệu quả cần có những tiêu chí, công cụ tin cậy được xây dựng để đo lường nó. Chưa kể, khi phân tích tác động cũng cần hết sức thận trọng bởi trong nhiều trường hợp người ta cứ lầm tưởng rằng biến số này thay đổi sẽ ảnh hưởng tới kết quả kia nhưng tính toán ra thì hoàn toàn không phải vậy. </p><p>Thế nhưng trong công tác quản lý nhà nước hiện nay, sự thận trọng đó dường như là điều hiếm quý. Ngay cả khi sự kiện đó chưa bắt đầu, nhiều quan chức đã mạnh dạn tuyên bố. tỷ như tổ chức các cuộc thi hoa hậu, đăng cai các sự kiện thể thao sẽ thu hút du lịch, đầu tư, nâng cao vị thế và hình ảnh đất nước, con người Việt Nam trên trường quốc tế. Xin đặt một câu hỏi, dựa vào đâu các vị có thể đưa ra những kết luận chắc nịch như thế? Trong khi người viết tin rằng để chứng minh một vế nhỏ trong các mệnh đề dài dằng dặc trên cũng cần một công trình khoa học nghiêm chỉnh.Và thực tế, sự kiện thể thao đình đám kia đã phải hoãn lại.</p><p>Đã có ai thống kê xem, vào những năm chúng ta tổ chức các sự kiện ầm ĩ và tốn kém đó, lượng khách du lịch có tăng? Nếu có thì liệu những sự kiện trên có phải là một nguyên nhân tác động đến sự gia tăng đó? Đã có ai điều tra khảo sát được rằng có phải số khách du lịch đến Việt Nam tăng lên là do sự kiện đó? Hay chỉ đơn thuần trùng khớp với thời điểm kinh tế thế giới ổn định, thu nhập tăng lên, chi phí đi lại rẻ hơn thúc đẩy nhu cầu du lịch? </p><p>Khi tới Việt Nam, du khách có tham gia vào chuỗi các hoạt động liên quan tới sự kiện đình đám đó hay không? Và kể cả khi chứng minh được mối liên hệ giữa sự gia tăng về lượng du khách và các sự kiện văn hóa, thể thao thì chi phí bỏ ra va doanh thu thu về đã tương xứng? Nếu chưa trả lời được những câu hỏi đó thì cơ sở nào để các cơ quan hữu quan khẳng định như đinh đóng cột rằng các sự kiện đó nên làm và phải làm? </p><p>Đó mới chỉ là vế về thu hút du lịch, có những điều còn mơ hồ hơn nữa chẳng hạn như lấy gì để đo lường tác động của các sự kiện trên tới cái gọi là vị thế và hình ảnh quốc gia trên trường quốc tế? Cho nên để nói rằng một cuộc thi hoa hậu hay một đại hội thể thao đem lại những lợi ích đó mà không có luận chứng, luận cứ thì đâu có khác gì một sự ngoại cảm? </p><p><strong>Tính “ngoại cảm” đang gia tăng</strong></p><p>Câu chuyện đường Trường Chinh cong hay thẳng đang gây xôn xao dư luận cũng cho thấy tính “ngoại cảm” của người làm công tác quy hoạch và phát triển đô thị. </p><p>Câu hỏi quan trọng là tại sao từ đầu năm 2000, theo thiết kế thì con đường vẫn thẳng mà nay lại có hình thù kỳ dị như vậy. Việc mà Sở Quy hoạch - Kiến trúc HN cần làm là đưa ra những bằng chứng thuyết phục chứng minh cho tính minh bạch.</p><p>Nhưng, ngược lại, những người có trách nhiệm lại lập luận dựa trên những khái niệm hết sức mới mẻ như con đường “cong mềm mại” và khẳng định ngay từ khi con đường chưa hoàn thành rằng sẽ không ảnh hưởng tới an toàn giao thông. Và cho rằng phương án này tiết kiệm 130 tỷ đồng mà chẳng lý giải nổi từ đâu ra lại có con số này? </p><p>Đáng sợ hơn, cả khi gần đây ngày càng có nhiều vụ việc cho thấy không ít cán bộ trong ngành tư pháp - những người cầm cân nảy mực trong việc bảo vệ pháp luật, có quyền quyết định mạng sống con người cũng hành động như những nhà “ngoại cảm”. Vụ án oan Nguyễn Thanh Chấn khiến người ta chưa hết hoảng sợ bởi bi kịch nảy sinh từ những vi phạm điều tra phạm luật, thiếu khách quan, thì mới đây dư luận lại bàng hoàng vì vụ án 05 sĩ quan công an dùng nhục hình đánh chết người. </p><p>Ông chánh án của TAND t/p Tuy Hòa một lần nữa khiến người dân bất bình về những phát biểu hết sức cảm tính và mập mờ. Thật không quá đáng nếu chúng ta gọi những người như ông chánh án này là những nhà “ngoại cảm” trong ngành tư pháp khi mà những phát ngôn của ông với báo chí không thấy trích dẫn một điều luật nào rõ ràng mà chỉ toàn thấy những “phức tạp”, “nhạy cảm”….</p><p>Vậy thì từ những câu chuyện trên, liệu người dân có nên đặt câu hỏi hoài nghi với lối phát biểu quen thuộc của nhiều vị quan chức khi đưa ra những tỷ lệ hết sức lạc quan như đa số, phần lớn, đại bộ phận… Không rõ đã có ai khảo sát, thống kê để minh chứng cho những con số đó chưa, hay đơn giản đó cũng là một sự “ngoại cảm”? </p><p>Điều người viết băn khoăn là với số tiến sĩ khổng lồ trong bộ máy hành chính, lẽ ra Việt Nam phải có một đội ngũ quản lý có tư duy khoa học mới đúng. Không lẽ khi các nhà khoa học trở thành các nhà quản lý, họ lập tức trở thành những nhà ngoại cảm kinh tế, văn hóa, xã hội? Hoặc giả trong số đó rất ít người thực sự là các nhà khoa học? </p><p>Đó là những câu hỏi chỉ có người trong cuộc có thể trả lời!</p><p><strong>Khương Duy</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/16/20140421161611-ngoaicam.jpg' /></span></td> </tr> <tr> <td></td> </tr>",
  "key": [
    "nhà ngoại cảm",
    "ngoại cảm",
    "sự kiện",
    "bộ máy",
    "phát ngôn",
    "du khách",
    "động chạm",
    "công quyền",
    "hành động",
    "chánh án",
    "đo lường",
    "cơ sở khoa học",
    "người Việt",
    "kinh tế thế giới",
    "Trường Chinh"
  ],
  "trends": [
    {
      "word": "ASIAD",
      "weight": "4"
    },
    {
      "word": "Bắc Bộ",
      "weight": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "4"
    },
    {
      "word": "Cần Thơ",
      "weight": "1"
    },
    {
      "word": "Đà Nẵng",
      "weight": "3"
    },
    {
      "word": "Đinh La Thăng",
      "weight": "4"
    },
    {
      "word": "Hà Hùng Cường",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weight": "6"
    },
    {
      "word": "Miền Bắc",
      "weight": "3"
    },
    {
      "word": "Nam Bộ",
      "weight": "4"
    },
    {
      "word": "Nghệ An",
      "weight": "4"
    },
    {
      "word": "Ô Môn",
      "weight": "1"
    },
    {
      "word": "ô nhiễm môi trường",
      "weight": "6"
    },
    {
      "word": "phòng chống tham nhũng",
      "weight": "6"
    },
    {
      "word": "Quần đảo Trường Sa",
      "weight": "6"
    },
    {
      "word": "Quảng Ngãi",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "6"
    },
    {
      "word": "Song Tử Tây",
      "weight": "6"
    },
    {
      "word": "Tây Bắc Bộ",
      "weight": "4"
    },
    {
      "word": "Tây Nguyên",
      "weight": "3"
    },
    {
      "word": "Thanh Hóa",
      "weight": "4"
    },
    {
      "word": "tố lốc",
      "weight": "1"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trà Vinh",
      "weight": "6"
    },
    {
      "word": "Trường Sa",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "3"
    },
    {
      "word": "xử lý rác",
      "weight": "3"
    },
    {
      "word": "Yên Định",
      "weight": "4"
    }
  ]
}
