{
  "url": "http://www.baomoi.com/Xe-qua-kho-qua-tai-Tren-nong-ruot-duoi-thong-tha/144/13622947.epi",
  "time": "21/04/2014 20:34",
  "title": "Xe quá khổ quá tải: Trên nóng ruột, dưới thong thả?",
  "category": "Tin tức > Xã hội > Thời sự",
  "description": "Trước vấn nạn xe tải tự hoán cải, tăng kích thước thùng để chở quá tải, Bộ trưởng Bộ GTVT đã có văn bản chỉ đạo các cơ quan vào cuộc.",
  "content": "<tr> <td><p><strong> </strong></p><br /><p>Trước tình trạng xe tự hoán cải, tăng kích thước thùng xe, vi phạm pháp luật kinh doanh vận tải, ngày 26/3, ông Võ Kim Cự, Chủ tịch UBND tỉnh Hà Tĩnh đã ký văn bản số 1142, trong đó có nội dung yêu cầu Phòng CSGT, Sở GTVT, Cty Đăng kiểm, kiểm soát, xử lý nghiêm đối với các chủ xe vi phạm quá tải, tự ý cải tạo thùng trái quy định.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/16/20140421165518-1.jpg' /></span><br /></td> </tr> <tr> <td>Chỉ đạo của Bộ GTVT (20/2) và Chủ tịch UBND tỉnh Hà Tĩnh (26/3) về siết chặt xử lý xe tự ý cải tạo, nâng thùng, chở quá tải, tuy nhiên đến nay vấn nạn này vẫn không thay đổi. Xe quá tải vẫn mặc sức tàn phá đường, gây bất an cho người tham gia giao thông.<br /></td> </tr> </tbody> </table><br /> Thượng tá Lưu Văn Tiến, Phò Phòng CSGT - Công an Hà Tĩnh cho biết, thực hiện chỉ đạo trên, Phòng CSGT, Sở GTVT và Cty đăng kiểm đã lên kế hoạch thực hiện,.thành phần gồm Thanh tra Sở GTVT (2 người), Phòng QL phương tiện và người lái (1 người), CSGT (2 người) và 1 đăng kiểm viên.<br /> Theo kế hoạch đề ra, tổ liên ngành sẽ thực hiện nhiệm vụ này trong vòng 1 tháng, bắt đầu từ 10/4 đến 10/5. <br /> Trong lần làm việc với PV về vấn nạn xe Hổ Vồ hoành hành, tàn phá đường, gây bất an cho người tham gia giao thông, Thượng tá Lưu Văn Tiến cũng khẳng định sẽ triển khai từ ngày 10/4. <br /> Tuy vậy, đến nay đã là 21/4, mặc cho dư luận báo chí lên tiếng, người dân bất an, việc thực hiện chỉ đạo trên vẫn chưa được thực hiện.<br /> Trao đổi với VietNamNet, ông Phan Ngọc Quyết, Chánh thanh tra Sở GTVT cho biết, do nhiều điều kiện khách quan nên không thể thực hiện theo như kế hoạch. Chiều ngày 21/4, các ngành sẽ họp và triển khai thực hiện.<br /> Đối với chỉ đạo của Bộ GTVT tại văn bản 1682 ngày 20/2/2014, về “triển khai thực hiện các giải pháp tăng cường siết chặt hoạt động vạn tải và kiểm soát trọng tải“, trong đó có giao Sở GTVT “tăng cường quản lý, kiểm tra, xử lý nghiêm xe quá tải, xe cơi nới, thùng không đúng quy định. <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/16/20140421165518-2.jpg' /></span><br /></td> </tr> <tr> <td><p>Tình trạng xe tự ý cải tạo thùng, chở quá tải tại QL12C (Kỳ Anh) vẫn không được xử lý. Mặc cho những chỉ đạo của Bộ GTVT và Chủ tịch tỉnh (Ảnh chụp chiều 21/4 tại QL12C). </p></td> </tr> </tbody> </table><p> Sở GTVT các tỉnh chủ trì phối hợp với các cơ quan liên quan rà soát, tăng cường quản lý hoạt động của các cơ sở sửa chữa ô tô trên địa bàn, không để tình trạng các cơ sở cải tạo thùng hàng và ô tô không đúng quy định. Báo cáo số liệu và đề xuất các giải pháp báo cáo về Bộ trước ngày 30/4.”<br /> Mặc cho những chỉ đạo sát sao trên của Bộ GTVT, Chủ tịch tỉnh, thực trạng xe tự ý nâng thùng, chở quá tải gấp nhiều lần cho phép vẫn diễn ra nhan nhản, mặc sức hoành hành, tàn phá quốc lộ và gây bất an cho người đi đường.<br /> Đặc biệt tại địa bàn huyện Kỳ Anh, trên các tuyến Quốc lộ, tình trạng này diễn ra hết sức nóng bỏng nhưng chẳng thấy cơ quan nào xử lý, mặc dù đã có nhiều chỉ đạo.<br /> Ông Quyết thông tin rằng, chỉ đạo của chủ tịch tỉnh tại văn bản 1142 chính là cụ thể hóa 2 văn bản chỉ đạo của Bộ GTVT. “Ngoài tổ liên ngành thì thanh tra Sở cũng thực hiện nhiệm vụ theo chỉ đạo của Bộ trưởng, đến nay đã có 400 xe tự hoán cải thùng xe trước thông tư 32 ký cam kết ”<br /> Trả lời câu hỏi “tại sao không đặt trạm cân di động tại điểm nóng (QL1A nam huyện Kỳ Anh) mà lại đặt ở phía bắc, Chánh thanh tra Sở GTVT nói rằng, ”vẫn có đặt ở huyện Kỳ Anh mấy ngày, tuy vậy ưu tiên phía bắc vì đường mới làm”?<br /> Những số liệu liên quan đến công tác thực hiện chỉ đạo của Bộ, tỉnh, ông Quyết nói rằng không thể cung cấp khi chưa có ý kiến của lãnh đạo Sở GTVT?!<br /> Trong tuần trước, báo VietNamNet đã đăng tải loạt bài phản ánh vấn nạn xe tải 3,4 chân (3,4 trục bánh) tự ý cải tạo thùng, chở quá tải, quá thùng xe, mất an toàn nghiêm trọng trên các tuyến QL ở huyện Kỳ Anh.<br /> Những đoàn xe quá khổ quả tải mặc sức hoành hành, tàn phá đường, gây bất an cho người tham gia giao thông đã nhiều năm nay nhưng không bị cơ quan nào xử lý. Trên các tuyến đường, gần như không có sự xuất hiện của CSGT, TTGT kiểm tra, xử lý.</p> <table width='100%' align='center'> <tbody> <tr> <td><strong>GĐ Sở GTVT Hà Tĩnh né tránh</strong><br />Trước sự quan tâm của dư luận, sự bất an của người tham gia giao thông tại Kỳ Anh, PV. VietNamNet đã nhiều lần liên lạc với ông Phan Lương Kỳ, GĐ Sở GTVT Hà Tĩnh, Phó Chủ tịch thường trực Ban ATGT Hà Tĩnh để có thêm thông tin trong việc thực hiện chỉ đạo của Bộ GTVT và Chủ tịch tỉnh.<br />Tuy vậy, mặc cho những cố gắng tiếp cận của phóng viên, ông Kỳ đã không hợp tác.<br /></td> </tr> </tbody> </table><br /><strong>Duy Tuấn</strong><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/16/20140421165518-1.jpg' /></span><br /></td> </tr> <tr> <td>Chỉ đạo của Bộ GTVT (20/2) và Chủ tịch UBND tỉnh Hà Tĩnh (26/3) về siết chặt xử lý xe tự ý cải tạo, nâng thùng, chở quá tải, tuy nhiên đến nay vấn nạn này vẫn không thay đổi. Xe quá tải vẫn mặc sức tàn phá đường, gây bất an cho người tham gia giao thông.<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/21/16/20140421165518-2.jpg' /></span><br /></td> </tr> <tr> <td><p>Tình trạng xe tự ý cải tạo thùng, chở quá tải tại QL12C (Kỳ Anh) vẫn không được xử lý. Mặc cho những chỉ đạo của Bộ GTVT và Chủ tịch tỉnh (Ảnh chụp chiều 21/4 tại QL12C). </p></td> </tr> <tr> <td><strong>GĐ Sở GTVT Hà Tĩnh né tránh</strong><br />Trước sự quan tâm của dư luận, sự bất an của người tham gia giao thông tại Kỳ Anh, PV. VietNamNet đã nhiều lần liên lạc với ông Phan Lương Kỳ, GĐ Sở GTVT Hà Tĩnh, Phó Chủ tịch thường trực Ban ATGT Hà Tĩnh để có thêm thông tin trong việc thực hiện chỉ đạo của Bộ GTVT và Chủ tịch tỉnh.<br />Tuy vậy, mặc cho những cố gắng tiếp cận của phóng viên, ông Kỳ đã không hợp tác.<br /></td> </tr>",
  "key": [
    "Sở Giao thông Vận tải",
    "quá tải",
    "Kỳ Anh",
    "chỉ đạo",
    "chủ tịch tỉnh",
    "Bộ Giao Thông Vận Tải",
    "Hà Tĩnh",
    "hoán cải",
    "cải tạo",
    "đăng kiểm",
    "vấn nạn",
    "Bộ trưởng Bộ Giao thông vận tải",
    "Phòng Cảnh Sát Giao Thông",
    "Báo điện tử Vietnamnet",
    "Quốc lộ 1A"
  ],
  "trends": [
    {
      "word": "ASIAD",
      "weight": "4"
    },
    {
      "word": "Bắc Bộ",
      "weight": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "4"
    },
    {
      "word": "Cần Thơ",
      "weight": "1"
    },
    {
      "word": "Đà Nẵng",
      "weight": "3"
    },
    {
      "word": "Đinh La Thăng",
      "weight": "4"
    },
    {
      "word": "Hà Hùng Cường",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weight": "6"
    },
    {
      "word": "Miền Bắc",
      "weight": "3"
    },
    {
      "word": "Nam Bộ",
      "weight": "4"
    },
    {
      "word": "Nghệ An",
      "weight": "4"
    },
    {
      "word": "Ô Môn",
      "weight": "1"
    },
    {
      "word": "ô nhiễm môi trường",
      "weight": "6"
    },
    {
      "word": "phòng chống tham nhũng",
      "weight": "6"
    },
    {
      "word": "Quần đảo Trường Sa",
      "weight": "6"
    },
    {
      "word": "Quảng Ngãi",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "6"
    },
    {
      "word": "Song Tử Tây",
      "weight": "6"
    },
    {
      "word": "Tây Bắc Bộ",
      "weight": "4"
    },
    {
      "word": "Tây Nguyên",
      "weight": "3"
    },
    {
      "word": "Thanh Hóa",
      "weight": "4"
    },
    {
      "word": "tố lốc",
      "weight": "1"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trà Vinh",
      "weight": "6"
    },
    {
      "word": "Trường Sa",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "3"
    },
    {
      "word": "xử lý rác",
      "weight": "3"
    },
    {
      "word": "Yên Định",
      "weight": "4"
    }
  ]
}
