{
  "url": "http://www.baomoi.com/De-nghi-cong-khai-lanh-dao-dia-phuong-phot-lo-y-kien-Thu-tuong/144/13622540.epi",
  "time": "21/04/2014 20:34",
  "title": "Đề nghị công khai lãnh đạo địa phương “phớt lờ” ý kiến Thủ tướng",
  "category": "Tin tức > Xã hội > Thời sự",
  "description": "Phải công khai tên các địa phương, chủ tịch UBND địa phương không giải quyết dứt điểm các vụ khiếu kiện kéo dài hoặc các vụ đã có kết luận, ý kiến của Thủ tướng, phó thủ tướng...",
  "content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/04/0-cd50a.jpg' /></span> <p>Một buổi tiếp công dân của cơ quan công quyền. <br /></p> </span> <strong></strong> <br /> <br /> Bà Nguyễn Thị Bích Ngà, Ủy viên Ủy ban Kiểm tra Trung ương đã thẳng thắn đề nghị như trên với Phó thủ tướng Nguyễn Xuân Phúc tại buổi làm việc tại trụ sở tiếp dân của Trung ương Đảng và Nhà nước ở Hà Nội. <br /> <br /> Buổi làm việc này của Phó thủ tướng Nguyễn Xuân Phúc nhằm chấn chỉnh công tác tiếp dân, đặc biệt là chuẩn bị triển khai thi hành Luật Tiếp công dân (có hiệu lực ngày 1/7/2014). <br /> <br /> Tại đây, ông nhấn mạnh, sau khi Luật Tiếp công dân có hiệu lực, công tác tiếp dân phải có sự chuyển biến rõ rệt, phải giảm được số vụ khiếu nại tố cáo vượt cấp. Muốn làm được điều đó, yêu cầu đầu tiên là thái độ đón tiếp của cán bộ tiếp dân, phải tiếp niềm nở, chào hỏi ân cần, lắng nghe và cảm ơn... Cán bộ tiếp dân phải biết đặt mình vào vị trí của người dân đi khiếu kiện để thấy những bức xúc của họ khi đến gõ cửa cơ quan nhà nước. <br /> <br /> Phó tổng thanh tra Chính phủ Nguyễn Đức Hạnh lưu ý, chất lượng tiếp công dân, giải quyết khiếu nại tại các địa phương hiện nay rất thấp, chưa đạt yêu cầu đề ra. Nhiều cán bộ tiếp dân bị “vướng” vì nếu làm tốt cho dân thì mất lòng chính quyền. <br /> <br /> Ông Bùi Mậu Quân, Phó tổng cục trưởng Tổng cục An ninh 2, Bộ Công an cũng thẳng thắn chỉ ra, nhiều lãnh đạo địa phương “sợ” dân, không xuống tiếp xúc trực tiếp với người dân. Nếu có phải xuống đem theo nhiều cán bộ, thậm chí cả công an khiến người dân cảm thấy mình bị uy hiếp, điều đó chỉ gây bức xúc cho người dân. Nhìn vào lượng người dân kéo về trung ương khiếu kiện vượt cấp ngày càng nhiều sẽ biết rõ các địa phương làm chưa tốt, chưa triệt để việc khiếu nại, tố cáo của người dân. <br /> <br /> Bà Nguyễn Thị Bích Ngà bày tỏ, trên thực tế nhiều khiếu kiện kéo dài hàng chục năm trời, thậm chí có vụ kéo dài hơn 30 năm dù đã có kết luận cuối cùng, thậm chí nhiều vụ đã có ý kiến rõ ràng của Thủ tướng Chính phủ, Phó thủ tướng Chính phủ nhưng lãnh đạo địa phương không thực hiện. Đây là điều không thể chấp nhận, không thể có chuyện lãnh đạo địa phương phớt lờ ý kiến của Thủ tướng Chính phủ gây khiếu kiện kéo dài, thiệt hại cho người dân. <br /> <br /> Bà Ngà đề nghị: “Thời gian tới, nếu địa phương nào còn lặp lại những điều này, phải công khai tên địa phương, chủ tịch UBND địa phương đó trên các phương tiện thông tin đại chúng để tạo sức răn đe. Phải đề cao trách nhiệm người đứng đầu địa phương trong giải quyết khiếu nại, tố cáo...”. <br /> <br /> Ông Phạm Xuân Bình, Phó Giám đốc Công an thành phố Hà Nội đồng tình với ý kiến của bà Ngà và bổ sung thêm: “Nếu có chế tài rõ ràng với người đứng đầu các cơ quan về giải quyết khiếu nại, tố cáo thì việc khiếu kiện vượt cấp sẽ giảm hơn”. <br /> <br /> Ông Nguyễn Hồng Điệp, Phụ trách Trụ sở tiếp dân của Trung ương Đảng và Nhà nước chỉ ra nguyên nhân khiếu kiện gia tăng thời gian qua, đặc biệt là khiếu kiện đông người ngoài những bất cập về cơ chế chính sách, năng lực cán bộ địa phương còn một nguyên nhân lớn là do lãnh đạo địa phương chưa làm tốt vai trò của mình, còn né tránh, đùn đẩy trách nhiệm. Do vậy, cần phải xây dựng hệ thống cơ sở dữ liệu quốc gia về giải quyết khiếu nại, tố cáo, từng bước tập trung một đầu mối thực hiện nhiệm vụ tiếp công dân, xử lý đơn và xây dựng hệ thống điện tử tiếp dân trực tuyến trên phạm vi toàn quốc. <br /> <br /> Ông Điệp lấy dẫn chứng tỉnh Quảng Ninh đã thành công với mô hình tiếp dân trực tuyến và có thể nhân rộng ra cả nước. Mô hình này sẽ giảm được nhiều thời gian, chi phí cho cả cơ quan tiếp công dân và người dân. <br /> <br /> Sau khi nghe đề xuất xây dựng mô hình tiếp dân trực tuyến, Phó thủ tướng Nguyễn Xuân Phúc đã chỉ đạo các cơ quan liên quan nhanh chóng hoàn thiện thể chế và áp dụng các tiến bộ khoa học công nghệ thông tin trong công tác tiếp dân. <br /> <br /> Phó thủ tướng nhấn mạnh, cán bộ tiếp dân phải có năng lực hiểu biết pháp luật, phải biết dân vận, chia sẻ với dân, đặc biệt là tinh thần trọng dân và lắng nghe ý kiến của dân. Nơi tiếp dân phải thực sự là nơi đối thoại, tiếp nhận làm rõ các vấn đề người dân phản ánh, hướng dẫn người dân làm đúng pháp luật. Đây còn là nơi đôn đốc cơ quan chức năng kiểm tra, giải quyết vụ việc theo đúng chức năng, thời hạn và có ý kiến phản ảnh nếu cán bộ, cơ quan nào chậm trả lời dân. <br /> <br /> Chốt lại buổi làm việc, Phó thủ tướng Nguyễn Xuân Phúc cho rằng công tác tiếp dân hiện chưa đáp ứng được yêu cầu, một số địa phương chưa làm hết trách nhiệm, thiếu tính công khai, minh bạch. Ông đề nghị Thanh tra Chính phủ và Văn phòng Tiếp dân Trung ương Đảng và Nhà nước phải tăng cường phối hợp các cơ quan liên quan chuẩn bị công tác triển khai thực hiện Luật Tiếp công dân. <br /> <br /> Ngoài việc tiếp dân định kỳ theo lịch còn phải triển khai các buổi tiếp đột xuất để giải quyết những vấn đề nóng, cần giải quyết ngay. Hai cơ quan này phải thành lập ngay các đoàn kiểm tra đối với các địa phương không thực hiện các vụ việc đã có ý kiến chỉ đạo của Trung ương hoặc thực hiện không nghiêm dẫn đến còn xảy ra khiếu kiện. <br /> <br /> Năm 2013, trụ sở tiếp dân Trung ương Đảng và Nhà nước tại Hà Nội và Tp.HCM tiếp hơn 25.400 người đến trình bày, với gần 6.100 vụ việc. <br /> <br /> Trong đó có 717 đoàn đông người, tăng 28,74% về số lượt người, 22,7% về số vụ việc và 17,72% về số đoàn so với năm 2012. Quý 1/2014, đã tiếp 5.180 lượt người với hơn 1.200 vụ việc, tăng 2.368 lượt người và 246 vụ việc so với quý 1/2013.<br /></td> </tr>",
  "key": [
    "khiếu kiện",
    "công dân",
    "khiếu nại",
    "Nguyễn Xuân Phúc",
    "người dân",
    "tố cáo",
    "vượt cấp",
    "Trung Ương Đảng",
    "ý kiến",
    "cán bộ",
    "giải quyết",
    "Ủy ban Kiểm tra Trung ương",
    "Hà Nội",
    "Tổng cục An ninh",
    "Bộ Công An"
  ],
  "trends": [
    {
      "word": "ASIAD",
      "weight": "4"
    },
    {
      "word": "Bắc Bộ",
      "weight": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "4"
    },
    {
      "word": "Cần Thơ",
      "weight": "1"
    },
    {
      "word": "Đà Nẵng",
      "weight": "3"
    },
    {
      "word": "Đinh La Thăng",
      "weight": "4"
    },
    {
      "word": "Hà Hùng Cường",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weight": "6"
    },
    {
      "word": "Miền Bắc",
      "weight": "3"
    },
    {
      "word": "Nam Bộ",
      "weight": "4"
    },
    {
      "word": "Nghệ An",
      "weight": "4"
    },
    {
      "word": "Ô Môn",
      "weight": "1"
    },
    {
      "word": "ô nhiễm môi trường",
      "weight": "6"
    },
    {
      "word": "phòng chống tham nhũng",
      "weight": "6"
    },
    {
      "word": "Quần đảo Trường Sa",
      "weight": "6"
    },
    {
      "word": "Quảng Ngãi",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "6"
    },
    {
      "word": "Song Tử Tây",
      "weight": "6"
    },
    {
      "word": "Tây Bắc Bộ",
      "weight": "4"
    },
    {
      "word": "Tây Nguyên",
      "weight": "3"
    },
    {
      "word": "Thanh Hóa",
      "weight": "4"
    },
    {
      "word": "tố lốc",
      "weight": "1"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trà Vinh",
      "weight": "6"
    },
    {
      "word": "Trường Sa",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "3"
    },
    {
      "word": "xử lý rác",
      "weight": "3"
    },
    {
      "word": "Yên Định",
      "weight": "4"
    }
  ]
}
