{
  "url": "http://www.baomoi.com/Bo-truong-mat-chuc-vi-de-cha-me-o-nha-cong-vu/144/13622302.epi",
  "time": "21/04/2014 20:34",
  "title": "Bộ trưởng mất chức vì để cha mẹ ở nhà công vụ",
  "category": "Tin tức > Xã hội > Thời sự",
  "description": "(PLO) - Ngày 9/4/2014 vừa qua, bà Maria Miller, Bộ trưởng Văn hóa, Truyền thông và Thể thao trong nội các của Thủ tướng Anh David Cameron đã phải từ chức do phản ứng mạnh mẽ của dư luận trước vụ xì căng đan nhận tiền trợ cấp chi phí phụ không đúng quy định của bà. Sự ra đi của bà Muller là một mất mát khó bù đấp cho chính phủ của Thủ tướng Cameron, cũng là một bài học cảnh báo cho các quan chức.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_21/H2_AAWE.jpg.ashx?width=645&height=363&scale=both' /></span> <div> Ngôi nhà thứ hai của bà Muller ở Wimbledon, Luân Đôn. </div> </div> <p></p> <div> <strong>“Khui” chuyện để cho cha mẹ ở “ngôi nhà thứ hai” </strong> <br /> </div> <div> Bà Miller là một chính trị gia thuộc đảng Bảo thủ, đắc cử vào Viện thứ dân (Hạ viện) Anh năm 2005 tại đơn vị bầu cử Basingstoke và trở thành Bộ trưởng từ năm 2012. Bà là một trong số những bộ trưởng được sự tin cậy của Thủ tướng Cameron. </div> <div> Vụ xì căng đan dính đến bà Miller bùng nổ vào tháng 12/1202, sau khi báo chí Anh nói rằng bà Miller đã dùng sai quy định tiền trợ cấp chi phí phụ cho ngôi nhà thứ hai của bà ở Wimbledon, thủ đô Luân Đôn. </div> <div> Theo quy định của Quốc hội Anh, các đại biểu Quốc hội có quyền nhận trợ cấp để trả các chi phí cho căn nhà thứ hai, ngoài nhà chính là nhà họ ở thường xuyên. Sở dĩ đại biểu Quốc hội cần có hai nhà vì họ có trách nhiệm ở hai nơi, một tại đơn vị bầu cử và một tại thủ đô Luân Đôn. </div> <div> Số tiền trợ cấp dành cho ngôi nhà thứ hai được phép lên tới 24 ngàn bảng Anh một năm (khoảng gần 1 tỉ VNĐ). Người khai nhận tiền không cần phải trình hóa đơn cho từng mục chi cụ thể. </div> <div> Một dễ dãi khác là các đại biểu có thể thay đổi ngôi nhà thứ hai lúc nào cũng được, và khi bán căn nhà đó đi, họ được giữ tất cả tiền lời, mặc dù tiền mua, bảo trì, nâng cấp căn nhà được tài trợ bằng tiền đóng thuế của người dân. Họ cũng được giữ các đồ đạc trong nhà dù các vật dụng đó được mua sắm bằng tiền công quỹ, ngay cả khi họ không còn là dân biểu. </div> <div> Hẳn nhiên cũng có một số quy định kèm theo việc khai nhận tiền trợ cấp cho ngôi nhà thứ hai. Chẳng hạn như chỉ được dùng tiền trợ cấp mua những thứ thật sự cần thiết, không phải là những thứ xa xỉ, sang trọng, cho việc ở qua đêm trong ngôi nhà thứ hai của vị dân biểu, tạo điều kiện cho vị này hoàn thành nhiệm vụ. </div> <div> Ngôi nhà chỉ nhằm phục vụ cho đại biểu Quốc hội trong lúc thực hiện nhiệm vụ nên quy định “đặc biệt cấm” cha mẹ của vị đại biểu ở trong ngôi nhà thứ hai, vì công quỹ không thể đài thọ. </div> <div> Bà Miller mua căn nhà ở Wimbledon với giá 234.000 bảng Anh (gần 10 tỉ VNĐ) vào năm 1996. Sau đó bố mẹ của bà Miller bán nhà riêng của họ và dọn về ở chung với gia đình bà Muller để trông nom con cái giúp. Năm 2005, bà Miller đắc cử, trở thành đại biểu Quốc hội. </div> <div> Bà liền khai căn nhà ở Wimbledon là căn nhà thứ hai của bà để được nhận trợ cấp trong khi bố mẹ của bà vẫn tiếp tục sống ở đó. Bà Muller bị báo chí tố đã khai nhận tiền trợ cấp sai quy định vì để cho bố mẹ ở ngôi nhà thứ hai của bà. Ngoài căn nhà này, bà Miller còn thuê một căn nhà khác ở đơn vị bầu cử Basingstoke mà bà gọi đó là nhà chính. </div> <div> Từ năm 2005 tới 2009, bà Miller đã nhận tiền trợ cấp cho căn nhà thứ hai tổng cộng tới 90.718 bảng Anh (trên 3, 2 tỷ VNĐ), chỉ ít hơn 115 bảng so với số tiền tối đa bà có thể nhận. Phần lớn số tiền dùng để trả lãi thế chấp căn nhà. Bà ngưng không nhận tiền trợ cấp căn nhà thứ hai vào năm 2009, khi bắt đầu có dư luận về việc các đại biểu Quốc hội sử dụng trái quy định tiền trợ cấp. </div> <div> Năm 2011, bà nhận căn nhà thuê ở đơn vị bầu cử Basingstoke là nhà thứ hai của bà và bắt đầu nhận tiền trợ cấp để trả tiền thuê căn nhà này. Căn nhà ở Wimbledon thành nhà chính. Đầu năm 2014, bà đã bán căn nhà ở Wimbledon với giá 1,47 triệu bảng, lời 1,263 triệu bảng. </div> <div> <strong>Phải hoàn tiền và xin lỗi</strong> </div> <div> Hạ viện Anh quyết định điều tra chuyện bà Miller dùng tiền trợ cấp trái quy định. Bà Kathryn Hudson, Ủy viên bộ phận các chuẩn mực Quốc hội thực hiện việc điều tra. Sau hơn một năm làm việc, bà Hudson đã báo cáo với Quốc hội những sai phạm của bà Miller theo nhận định của mình: Khai căn nhà thuê ở Basingstoke là nhà chính là sai, vì quy định nói rằng nhà chính là nơi đại biểu Quốc hội “qua đêm nhiều hơn bất cứ nơi nào khác”. <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_21/H1_OSCX.jpg' /></span></td> </tr> <tr> <td><em> Bà Maria Muller, nguyên Bộ trưởng văn hóa, thông tin và thể thao Anh </em></td> </tr> </tbody> </table> </div> </div> <div> Trên thực tế bà Miller qua đêm ở căn nhà ở Wimbledon nhiều hơn. Bố mẹ của bà Miller sống trong căn nhà thứ hai là sai quy định. Tính tiền lãi đáng lẽ phải tính trên số tiền vay mua nhà đầu tiên, nhưng bà Muller đã tính trên số tiền tái thế chấp ngôi nhà, khiến tiền lãi phải trả cao. Cơ quan chức năng đề nghị Quốc hội buộc bà Muller trả lại cho công quỹ số tiền 45.000 bảng, gồm tiền trả lãi quá mức 44.000 bảng, cộng thêm 1.000 bảng tiền thuế bị khai cao lên. </div> <div> Xem xét báo cáo của bà Hudson, Ủy ban chuẩn mực Quốc hội cho rằng bà Hudson đã giải thích quy định một cách nghiêm ngặt. Ủy ban cho rằng bà Muller nhận căn nhà ở Wimbledon là căn nhà thứ hai là hợp lý, bố mẹ bà Muller sống trong ngôi nhà đó không sai. Ủy ban quyết định giảm nhẹ sự trừng phạt cho bà Miller, chỉ buộc bà hoàn trả công quỹ 5.800 bảng (khoảng trên 204 triệu VNĐ) và xin lỗi Hạ viện. </div> <div> Ngày 3/4/2014 bà Muller đã nói những lời sau: “Ủy ban đã bảo tôi xin lỗi Hạ viện về thái độ của tôi đối với cuộc điều tra của Ủy viên và dĩ nhiên tôi thật lòng xin lỗi. Tôi hoàn toàn chấp nhận lời đề nghị của Ủy ban và cảm ơn vì đã kết thúc chuyện này”. Lời xin lỗi này được xem là “ngắn nhất trong lịch sử”, khoảng vài chục từ và chỉ mất 32 giây để nói. </div> <div> Lời xin lỗi quá ngắn làm bùng lên sự phẫn nộ của dư luận vốn đã rất bất bình trước cách đối phó của bà Bộ trưởng đối với vụ việc xài sai tiền đóng thuế của người dân. Trong quá trình điều tra đã xảy ra vài chuyện làm bà Muller bị mất cảm tình của người dân, như phụ tá của bà Muller lấy vai trò bộ trưởng truyền thông của bà Muller trong việc quyết định quy chế báo chí trong tương lai, để ngầm đe dọa các báo, ngăn các báo không được đụng đến chuyện bê bối của Bộ trưởng. </div> <div> Ngay cả Ủy viên Hudson cũng bị đe dọa. Vào đầu năm nay, bà Muller bán ngôi nhà ở Wimbledon, lời hơn triệu bảng, khiến nhiều người. “sôi máu”. Lời kêu gọi bà Muller từ chức đến từ nhiều phía, kể cả trong nội bộ đảng Bảo thủ, khiến Thủ tướng Cameron phải buông tay, không cố níu bà Muller ở lại tiếp tục. Ngày 9/4/2014 bà Muller gửi thư cho Thủ tướng Cameron xin từ chức./. </div><p></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_21/H1_OSCX.jpg' /></span></td> </tr> <tr> <td><em> Bà Maria Muller, nguyên Bộ trưởng văn hóa, thông tin và thể thao Anh </em></td> </tr>",
  "key": [
    "Miller",
    "căn nhà",
    "Wimbledon",
    "tiền trợ cấp",
    "trợ cấp",
    "đơn vị bầu cử",
    "đại biểu quốc hội",
    "quy định",
    "cha mẹ",
    "xin lỗi",
    "bộ trưởng",
    "thủ tướng Anh",
    "David Cameron",
    "scandal",
    "London"
  ],
  "trends": [
    {
      "word": "ASIAD",
      "weight": "4"
    },
    {
      "word": "Bắc Bộ",
      "weight": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "4"
    },
    {
      "word": "Cần Thơ",
      "weight": "1"
    },
    {
      "word": "Đà Nẵng",
      "weight": "3"
    },
    {
      "word": "Đinh La Thăng",
      "weight": "4"
    },
    {
      "word": "Hà Hùng Cường",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weight": "6"
    },
    {
      "word": "Miền Bắc",
      "weight": "3"
    },
    {
      "word": "Nam Bộ",
      "weight": "4"
    },
    {
      "word": "Nghệ An",
      "weight": "4"
    },
    {
      "word": "Ô Môn",
      "weight": "1"
    },
    {
      "word": "ô nhiễm môi trường",
      "weight": "6"
    },
    {
      "word": "phòng chống tham nhũng",
      "weight": "6"
    },
    {
      "word": "Quần đảo Trường Sa",
      "weight": "6"
    },
    {
      "word": "Quảng Ngãi",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "6"
    },
    {
      "word": "Song Tử Tây",
      "weight": "6"
    },
    {
      "word": "Tây Bắc Bộ",
      "weight": "4"
    },
    {
      "word": "Tây Nguyên",
      "weight": "3"
    },
    {
      "word": "Thanh Hóa",
      "weight": "4"
    },
    {
      "word": "tố lốc",
      "weight": "1"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trà Vinh",
      "weight": "6"
    },
    {
      "word": "Trường Sa",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Thường Vụ Quốc Hội",
      "weight": "3"
    },
    {
      "word": "xử lý rác",
      "weight": "3"
    },
    {
      "word": "Yên Định",
      "weight": "4"
    }
  ]
}
